#
#-------------------------------------------------------------------
# Licensed Materials - Property of IBM
#
# WebSphere Commerce
#
# (c) Copyright IBM Corp. 2006
#
# US Government Users Restricted Rights - Use, duplication or
# disclosure restricted by GSA ADP Schedule Contract with IBM Corp.
#-------------------------------------------------------------------
#

# NLS_MESSAGEFORMAT_NONE

###########################################################################
#
#Configure
#
###########################################################################
configureButtonApply=Aplicare
configureButtonApplyPermanently=Aplicare permanent\u0103

###########################################################################
#
#Customer Care panel
#
###########################################################################
customerCarePanel =Rela\u0163ia cu clien\u0163ii
customerCarePanel.title =Configurare Rela\u0163ia cu clien\u0163ii
customerCarePanel.description =Rela\u0163ia cu clien\u0163ii este un suport de chat \u00een timp real care utilizeaz\u0103 Lotus Sametime Server.<br><br><p>Clientul poate s\u0103 intre pe sit, s\u0103 aib\u0103 o problem\u0103 care necesit\u0103 rezolvare \u015fi apas\u0103 pe leg\u0103tur\u0103 pentru a primi un r\u0103spuns imediat de la Rela\u0163iile cu clien\u0163ii. Reprezentantul serviciului pentru clien\u0163i (CSR) poate accesa interfa\u0163a Rela\u0163ia cu clien\u0163ii prin WebSphere Commerce Accelerator \u015fi poate vizualiza loca\u0163ia clientului \u00een magazin, poate extrage informa\u0163iile de profil \u015fi co\u015f de cump\u0103r\u0103turi pe l\u00e2ng\u0103 discu\u0163ia de chat pe care o are cu clientul. Aceast\u0103 interfa\u0163\u0103 permite CSR-ului \u015fi s\u0103 discute pe chat cu al\u0163i reprezentan\u0163i ai serviciului pentru clien\u0163i.<br><br><p>Pentru instruc\u0163iuni despre instalarea \u015fi configurarea Sametime cu WebSphere Commerce, consulta\u0163i ghidul Software suplimentar WebSphere Commerce.<br><br><p>Ap\u0103sa\u0163i pe <b>Activare Rela\u0163ia cu clien\u0163ii</b> pentru a activa aceast\u0103 caracteristic\u0103. Altfel, ap\u0103sa\u0163i pe <b>Dezactivare Rela\u0163ia cu clien\u0163ii</b>. Pentru informa\u0163ii suplimentare despre Rela\u0163iile cu clien\u0163ii, vede\u0163i subiectul din Centrul de Informare, &quot;Colaborare&quot.
customerCarePanel.radioEnable.label =Activare Rela\u0163ia cu clien\u0163ii
customerCarePanel.radioDisable.label =Dezactivare Rela\u0163ia cu clien\u0163ii

###########################################################################
#
#Collaborative Workspaces panel
#
###########################################################################
collaborativeWorkspacesPanel =Spa\u0163ii de lucru colaborative
collaborativeWorkspacesPanel.title =Configurare Spa\u0163ii de lucru colaborative
collaborativeWorkspacesPanel.description =Spa\u0163iile de lucru colaborative suport\u0103 comunica\u0163ii asincrone pentru diverse discu\u0163ii de afaceri, cum ar fi negocierea termenilor \u015fi condi\u0163iilor de contract dintre un Cump\u0103r\u0103tor \u015fi un V\u00e2nz\u0103tor \u015fi \u00eentre utilizatorii afacerii din cadrul organiza\u0163iei V\u00e2nz\u0103toare. Spa\u0163iile de lucru pot fi create de orice rol \u00eenafar\u0103 de Cump\u0103r\u0103tor, utiliz\u00e2nd WebSphere Commerce Accelerator \u015fi \u015fablonul WebSphere Commerce implicit, QuickPlace.<br><br><p>Detaliile despre spa\u0163iile de lucru colaborative \u015fi informa\u0163iile membrilor spa\u0163iului de lucru sunt gestionate prin intermediul sistemului WebSphere Commerce. Orice subiecte de discu\u0163ie, post\u0103ri sau fi\u015fiere ata\u015fate utilizate pentru colaborare sunt stocate pe serverul QuickPlace. Pentru a utiliza spa\u0163ii de lucru colaborative, datele membrilor trebuie s\u0103 fie pe un server LDAP cu WebSphere Commerce, nu o baz\u0103 de date rela\u0163ional\u0103. De asemenea, trebuie s\u0103 instala\u0163i \u015fi s\u0103 configura\u0163i QuickPlace pe un server separat de ma\u015fina unde ave\u0163i WebSphere Commerce \u015fi LDAP. Pentru instruc\u0163iuni despre instalarea \u015fi configurarea LDAP \u015fi QuickPlace cu WebSphere Commerce, consulta\u0163i ghidul Software suplimentar WebSphere Commerce.<br><br><p>Ap\u0103sa\u0163i pe <b>Activare Spa\u0163ii de lucru colaborative</b> pentru a utiliza spa\u0163ii de lucru colaborative. Altfel, ap\u0103sa\u0163i pe <b>Dezactivare Spa\u0163ii de lucru colaborative</b>. Pentru informa\u0163ii suplimentare despre spa\u0163iile de lucru colaborative, consulta\u0163i subiectul din Centrul de informare, &quot;Colaborare&quot. 
collaborativeWorkspacesPanel.radioEnable.label =Activare Spa\u0163ii de lucru colaborative
collaborativeWorkspacesPanel.radioDisable.label =Dezactivare Spa\u0163ii de lucru colaborative

###########################################################################
#
#Catalog panel
#
###########################################################################
CatalogPanel =Catalog
CatalogPanel.title =Catalog
CatalogPanel.description =Selecta\u0163i urm\u0103toarele casete de bifare pentru a ad\u0103uga mai multe caracteristici referitoare la catalog la magazinul dumneavoastr\u0103:
Search.checkboxEnable.label =Includere c\u0103utare \u00een magazin
Search.checkboxEnable.description =<div style="margin-left: 25px">Furnizeaz\u0103 clien\u0163ilor op\u0163iunea de a c\u0103uta \u00een magazin. Pentru informa\u0163ii suplimentare despre capabilitatea de c\u0103utare, consulta\u0163i subiectele din Centrul de informare, "Caracteristici c\u0103utare catalog" \u015fi "C\u0103utare avansat\u0103 catalog".</div>
ProductDisplay.checkboxEnable.label =Include selec\u0163ie cantitate
ProductDisplay.checkboxEnable.description =<div style="margin-left: 25px">Adaug\u0103 o caset\u0103 de selec\u0163ie a cantit\u0103\u0163ii la pagina de produs, pachet sau bundle, care permite clien\u0163ilor s\u0103 selecteze num\u0103rul produselor, pachetelor sau bundle-urilor pe care doresc s\u0103 le achizi\u0163ioneze, atunci c\u00e2nd adaug\u0103 aceste articole \u00een co\u015ful lor de cump\u0103r\u0103turi.</div>
QuickOrder.checkboxEnable.label =Include comenzi rapide
QuickOrder.checkboxEnable.description =<div style="margin-left: 25px">Permite clien\u0163ilor s\u0103 introduc\u0103 un num\u0103r de SKU-uri de ad\u0103ugat la co\u015ful de cump\u0103r\u0103turi deodat\u0103.</div>
RequisitionList.checkboxEnable.label =Include liste de necesit\u0103\u0163i
RequisitionList.checkboxEnable.description =<div style="margin-left: 25px">Permite cump\u0103r\u0103torilor s\u0103 creeze \u015fi s\u0103 utilizeze liste de necesit\u0103\u0163i pentru cump\u0103r\u0103turi.</div>
RFQ.checkboxEnable.label =Include cerere pentru pre\u0163
RFQ.checkboxEnable.description =<div style="margin-left: 25px">Permite cump\u0103r\u0103torilor s\u0103 negocieze specifica\u0163iile de produs \u015fi pre\u0163urile \u00eempreun\u0103 cu v\u00e2nz\u0103torul.</div>
auctions.checkboxEnable.label =Include licita\u0163ii
auctions.checkboxEnable.description =<div style="margin-left: 25px">V\u0103 permite s\u0103 vinde\u0163i produse celui mai bun ofertant.</div>



###########################################################################
#
#Order Status panel
#
###########################################################################
OrderPanel =Comand\u0103
OrderPanel.title =Comand\u0103
OrderPanel.description =Selecta\u0163i urm\u0103toarele casete de bifare pentru a ad\u0103uga mai multe caracteristici de comand\u0103 la magazinul dumneavoastr\u0103:
MultipleActiveOrders.checkboxEnable.label =Mai multe comenzi active
MultipleActiveOrders.checkboxEnable.description =<div style="margin-left: 25px">Permite\u0163i clien\u0163ilor s\u0103 lucreze cu mai multe comenzi active. De exemplu, un client poate crea noi comenzi active goale, poate face copii ale comenzilor active existente \u015fi poate anula comenzi active existente \u00eenainte de a le lansa pentru a fi procesate.</div>
OrderStatus.checkboxEnable.label =Urm\u0103re\u015fte starea comenzii
OrderStatus.checkboxEnable.description =<div style="margin-left: 25px">Permite\u0163i clien\u0163ilor s\u0103 urm\u0103reasc\u0103 starea comenzii lor. De exemplu, clien\u0163ii pot vedea dac\u0103 o comand\u0103 \u00eenc\u0103 mai a\u015fteapt\u0103 aprobarea, este deja procesat\u0103 sau este programat\u0103 pentru procesare.</div>
ScheduleOrder.checkboxEnable.label =Planificare comenzi
ScheduleOrder.checkboxEnable.description =<div style="margin-left: 25px">Permite\u0163i clien\u0163ilor s\u0103 planifice comenzi dup\u0103 bunul plac.</div>
FutureOrders.checkboxEnable.label =Comenzi viitoare
FutureOrders.checkboxEnable.description =<div style="margin-left: 25px">Furniza\u0163i clien\u0163ilor op\u0163iunea de a specifica o dat\u0103 viitoare de livrare pentru articolele din comanda lor.</div>
ExpeditedOrders.checkboxEnable.label =Comenzi urgente
ExpeditedOrders.checkboxEnable.description =<div style="margin-left: 25px">Furniza\u0163i clien\u0163ilor op\u0163iunea de a urgenta articolele din comanda lor.</div>
MultipleReleases.checkboxEnable.label =Mai multe eliber\u0103ri per comand\u0103
MultipleReleases.checkboxEnable.description =<div style="margin-left: 25px">Furniza\u0163i clien\u0163ilor op\u0163iunea de a permite \u00eemp\u0103r\u0163irea comenzii lor \u00een mai multe eliber\u0103ri. Eliber\u0103rile multiple permit ca fiecare articol din comand\u0103 s\u0103 fie expediat de \u00eendat\u0103 ce este disponibil. De exemplu, articolele din comand\u0103 care sunt disponibile momentan vor fi expediate imediat, iar articolele care nu sunt \u00eenc\u0103 disponibile vor fi expediate mai t\u00e2rziu.</div>
ShippingInstructions.checkboxEnable.label =Instruc\u0163iuni de livrare
ShippingInstructions.checkboxEnable.description =<div style="margin-left: 25px">Permite\u0163i clien\u0163ilor s\u0103 furnizeze anumite instruc\u0163iuni de livrare pentru articolele din Comanda lor.</div>
ShippingChargeType.checkboxEnable.label =Tip tax\u0103 de livrare
ShippingChargeType.checkboxEnable.description =<div style="margin-left: 25px">Permite\u0163i clien\u0163ilor s\u0103 specifice un tip de tax\u0103 pentru fiecare metod\u0103 de livrare utilizat\u0103 \u00een Comanda lor.</div>



###########################################################################
#
#Configurable Store Display
#
###########################################################################
headsUpDisplayPanel =Afi\u015fare configurabil\u0103 magazin
headsUpDisplayPanel.title =Afi\u015fare configurabil\u0103 magazin
headsUpDisplayPanel.description =Caracteristica Afi\u015fare configurabil\u0103 magazin furnizeaz\u0103 clien\u0163ilor acces permanent la func\u0163ionalitatea \u015fi informa\u0163iile despre magazinul dumneavoastr\u0103 printr-o colec\u0163ie de panouri.
headsUpDisplay.radioEnable.label =Activa\u0163i Afi\u015fare configurabil\u0103 magazin. Pentru a activa panouri individuale, selecta\u0163i casetele de bifare corespunz\u0103toare de mai jos.
headsUpDisplay.radioDisable.label =Dezactiva\u0163i Afi\u015fare configurabil\u0103 magazin.<br/><br/>
HUDminiCurrentOrderDisplay.checkboxEnable.label =Comand\u0103 curent\u0103
HUDminiCurrentOrderDisplay.checkboxEnable.description =<div style="margin-left: 25px">Furniza\u0163i clien\u0163ilor un panou de Afi\u015fare configurabil\u0103 magazin care afi\u015feaz\u0103 comanda curent\u0103.</div>
HUDminiUserAccountDisplay.checkboxEnable.label =Cont de utilizator
HUDminiUserAccountDisplay.checkboxEnable.description =<div style="margin-left: 25px">Furniza\u0163i clien\u0163ilor un panou de Afi\u015fare configurabil\u0103 magazin care le afi\u015feaz\u0103 contul. Se afi\u015feaz\u0103 un formular de logare dac\u0103 utilizatorul nu este logat \u00een calitate de client \u00eenregistrat.</div>
HUDminiTopCategoriesDisplay.checkboxEnable.label =Categorii de top
HUDminiTopCategoriesDisplay.checkboxEnable.description =<div style="margin-left: 25px">Furniza\u0163i clien\u0163ilor un panou de Afi\u015fare configurabil\u0103 magazin care afi\u015feaz\u0103 categoriile de top \u015fi primul nivel de subcategorii ale magazinului.</div>
HUDminiRequisitionListDisplay.checkboxEnable.label =Liste de necesit\u0103\u0163i
HUDminiRequisitionListDisplay.checkboxEnable.description =<div style="margin-left: 25px">Furniza\u0163i clien\u0163ilor un panou de Afi\u015fare magazin configurabil care le afi\u015feaz\u0103 listele de necesit\u0103\u0163i. Trebuie s\u0103 activa\u0163i caracteristica list\u0103 de necesit\u0103\u0163i \u00een sec\u0163iunea Catalog din Modificare flux pentru ca acest panou s\u0103 fie afi\u015fat.</div>
HUDminiOrdersWaitingApprovalDisplay.checkboxEnable.label =Comenzi care a\u015fteapt\u0103 aprobarea
HUDminiOrdersWaitingApprovalDisplay.checkboxEnable.description =<div style="margin-left: 25px">Furniza\u0163i clien\u0163ilor un panou de Afi\u015fare configurabil\u0103 magazin care afi\u015feaz\u0103 comenzile care a\u015fteapt\u0103 aprobarea. Trebuie s\u0103 activa\u0163i caracteristica de urm\u0103rire a st\u0103rii comenzii \u00een sec\u0163iunea Comand\u0103 din Modificare flux pentru ca acest panou s\u0103 fie afi\u015fat.</div>
HUDminiOrdersPreviouslyProcessedDisplay.checkboxEnable.label =Istorie comenzi
HUDminiOrdersPreviouslyProcessedDisplay.checkboxEnable.description =<div style="margin-left: 25px">Furniza\u0163i clien\u0163ilor un panou de Afi\u015fare configurabil\u0103 magazin care afi\u015feaz\u0103 comenzile procesate anterior. Trebuie s\u0103 activa\u0163i caracteristica de urm\u0103rire a st\u0103rii comenzii \u00een sec\u0163iunea Comand\u0103 din Modificare flux pentru ca acest panou s\u0103 fie afi\u015fat.</div>
HUDminiOrdersScheduledDisplay.checkboxEnable.label =Comenzi planificate
HUDminiOrdersScheduledDisplay.checkboxEnable.description =<div style="margin-left: 25px">Furniza\u0163i clien\u0163ilor un panou de Afi\u015fare configurabil\u0103 magazin care afi\u015feaz\u0103 comenzile planificate. Trebuie s\u0103 activa\u0163i caracteristicile de urm\u0103rire a st\u0103rii comenzii \u015fi de planificare a comenzii \u00een sec\u0163iunea Comand\u0103 din Modificare flux pentru ca acest panou s\u0103 fie afi\u015fat.</div>
HUDminiEMarketingSpotDisplay.checkboxEnable.label =Spot de e-Marketing
HUDminiEMarketingSpotDisplay.checkboxEnable.description =<div style="margin-left: 25px">Furniza\u0163i clien\u0163ilor un panou de Afi\u015fare configurabil\u0103 magazin care afi\u015feaz\u0103 un Spot de e-Marketing.</div>
#Support For Customers,Shopping Under Multiple Accounts.
accountParticipantRole.radioEnable.label =Activa\u0163i AccountParticipantRole. Pentru a activa panouri individuale, selecta\u0163i casetele de bifare corespunz\u0103toare de mai jos.
accountParticipantRole.radioDisable.label =Dezactiva\u0163i AccountParticipantRole.<br/><br/>
HUDminiOrganizationIdDisplay.checkboxEnable.label = Activare setare organiza\u0163ie \u00een selec\u0163ia sesiunii
HUDminiOrganizationIdDisplay.checkboxEnable.description =<div style="margin-left: 25px">Furniza\u0163i clien\u0163ilor o Afi\u015fare configurabil\u0103 magazin unde vor fi afi\u015fate organiza\u0163iile ce au drept de cump\u0103rare, put\u00e2nd fi selectat\u0103 una pentru sesiune.</div>
HUDminiOrganizationContractsDisplay.checkboxEnable.label = Activare setare contract \u00een selec\u0163ia sesiunii
HUDminiOrganizationContractsDisplay.checkboxEnable.description =<div style="margin-left: 25px">Furniza\u0163i clien\u0163ilor o Afi\u015fare configurabil\u0103 magazin care afi\u015feaz\u0103 contractele aplicabile, op\u0163iunile selectate fiind setate \u00een sesiune.</div>
