#
#-------------------------------------------------------------------
# Licensed Materials - Property of IBM
#
# WebSphere Commerce
#
# (c) Copyright IBM Corp. 2006
#
# US Government Users Restricted Rights - Use, duplication or
# disclosure restricted by GSA ADP Schedule Contract with IBM Corp.
#-------------------------------------------------------------------
#

# NLS_MESSAGEFORMAT_NONE

###########################################################################
#
#Configure
#
###########################################################################
configureButtonApply=\u9069\u7528
configureButtonApplyPermanently=\u6c38\u7d9a\u7684\u306b\u9069\u7528

###########################################################################
#
#Customer Care panel
#
###########################################################################
customerCarePanel =\u30ab\u30b9\u30bf\u30de\u30fc\u30fb\u30b1\u30a2
customerCarePanel.title =\u30ab\u30b9\u30bf\u30de\u30fc\u30fb\u30b1\u30a2\u306e\u69cb\u6210
customerCarePanel.description =\u30ab\u30b9\u30bf\u30de\u30fc\u30fb\u30b1\u30a2\u306f Lotus Sametime \u30b5\u30fc\u30d0\u30fc\u3092\u4f7f\u7528\u3057\u305f\u30ea\u30a2\u30eb\u30bf\u30a4\u30e0\u306e\u30c1\u30e3\u30c3\u30c8\u30fb\u30b5\u30dd\u30fc\u30c8\u3067\u3059\u3002<br><br><p>\u304a\u5ba2\u69d8\u304c\u30b5\u30a4\u30c8\u4e0a\u3067\u4f55\u304b\u554f\u984c\u304c\u3042\u3063\u305f\u969b\u3001\u30ea\u30f3\u30af\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u30ab\u30b9\u30bf\u30de\u30fc\u30fb\u30b1\u30a2\u304b\u3089\u5373\u6642\u306b\u30b5\u30dd\u30fc\u30c8\u3092\u53d7\u3051\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002  \u9867\u5ba2\u30b5\u30fc\u30d3\u30b9\u62c5\u5f53 (CSR) \u306f WebSphere Commerce \u30a2\u30af\u30bb\u30e9\u30ec\u30fc\u30bf\u30fc\u304b\u3089\u30ab\u30b9\u30bf\u30de\u30fc\u30fb\u30b1\u30a2\u30fb\u30a4\u30f3\u30bf\u30fc\u30d5\u30a7\u30fc\u30b9\u306b\u30a2\u30af\u30bb\u30b9\u3057\u3001\u9867\u5ba2\u3068\u30c1\u30e3\u30c3\u30c8\u3067\u304d\u308b\u3060\u3051\u3067\u306a\u304f\u30b9\u30c8\u30a2\u5185\u306e\u9867\u5ba2\u306e\u30ed\u30b1\u30fc\u30b7\u30e7\u30f3\u3092\u767a\u898b\u3057\u3001\u30b7\u30e7\u30c3\u30d4\u30f3\u30b0\u30fb\u30ab\u30fc\u30c8\u304a\u3088\u3073\u30d7\u30ed\u30d5\u30a1\u30a4\u30eb\u60c5\u5831\u3092\u691c\u7d22\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002  \u3053\u306e\u30a4\u30f3\u30bf\u30fc\u30d5\u30a7\u30fc\u30b9\u3092\u4f7f\u7528\u3057\u3066 CSR \u304c\u4ed6\u306e CSR \u3068\u30c1\u30e3\u30c3\u30c8\u3059\u308b\u3053\u3068\u3082\u3067\u304d\u307e\u3059\u3002<br><br><p>WebSphere Commerce \u3067\u306e Sametime \u306e\u30a4\u30f3\u30b9\u30c8\u30fc\u30eb\u304a\u3088\u3073\u69cb\u6210\u306b\u3064\u3044\u3066\u306f\u3001\u300cWebSphere Commerce \u8ffd\u52a0\u30bd\u30d5\u30c8\u30a6\u30a7\u30a2\u30fb\u30ac\u30a4\u30c9\u300d\u3092\u53c2\u7167\u3057\u3066\u304f\u3060\u3055\u3044\u3002<br><br><p><b>\u300c\u30ab\u30b9\u30bf\u30de\u30fc\u30fb\u30b1\u30a2\u3092\u4f7f\u7528\u3059\u308b\u300d</b>\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u3001\u3053\u306e\u30d5\u30a3\u30fc\u30c1\u30e3\u30fc\u3092\u6709\u52b9\u306b\u3057\u307e\u3059\u3002 \u4f7f\u7528\u3057\u306a\u3044\u5834\u5408\u306f\u3001<b>\u30ab\u30b9\u30bf\u30de\u30fc\u30fb\u30b1\u30a2\u3092\u4f7f\u7528\u3057\u306a\u3044</b>\u3092\u30af\u30ea\u30c3\u30af\u3057\u307e\u3059\u3002 \u30ab\u30b9\u30bf\u30de\u30fc\u30fb\u30b1\u30a2\u306b\u3064\u3044\u3066\u8a73\u3057\u304f\u306f\u30a4\u30f3\u30d5\u30a9\u30e1\u30fc\u30b7\u30e7\u30f3\u30fb\u30bb\u30f3\u30bf\u30fc\u306e\u30c8\u30d4\u30c3\u30af\u300c\u30b3\u30e9\u30dc\u30ec\u30fc\u30b7\u30e7\u30f3\u300d\u3092\u53c2\u7167\u3057\u3066\u304f\u3060\u3055\u3044\u3002
customerCarePanel.radioEnable.label =\u30ab\u30b9\u30bf\u30de\u30fc\u30fb\u30b1\u30a2\u3092\u4f7f\u7528\u3059\u308b
customerCarePanel.radioDisable.label =\u30ab\u30b9\u30bf\u30de\u30fc\u30fb\u30b1\u30a2\u3092\u4f7f\u7528\u3057\u306a\u3044

###########################################################################
#
#Collaborative Workspaces panel
#
###########################################################################
collaborativeWorkspacesPanel =\u30b3\u30e9\u30dc\u30ec\u30fc\u30c6\u30a3\u30d6\u30fb\u30ef\u30fc\u30af\u30b9\u30da\u30fc\u30b9
collaborativeWorkspacesPanel.title =\u30b3\u30e9\u30dc\u30ec\u30fc\u30c6\u30a3\u30d6\u30fb\u30ef\u30fc\u30af\u30b9\u30da\u30fc\u30b9\u306e\u69cb\u6210
collaborativeWorkspacesPanel.description =\u30b3\u30e9\u30dc\u30ec\u30fc\u30c6\u30a3\u30d6\u30fb\u30ef\u30fc\u30af\u30b9\u30da\u30fc\u30b9\u306f\u3001\u305f\u3068\u3048\u3070\u30d0\u30a4\u30e4\u30fc\u3068\u30bb\u30e9\u30fc\u9593\u306e\u5951\u7d04\u6761\u4ef6\u306e\u4ea4\u6e09\u3084\u30bb\u30e9\u30fc\u7d44\u7e54\u5185\u306e\u30d3\u30b8\u30cd\u30b9\u30fb\u30e6\u30fc\u30b6\u30fc\u9593\u306e\u4ea4\u6e09\u306a\u3069\u306e\u69d8\u3005\u306a\u975e\u540c\u671f\u306e\u30d3\u30b8\u30cd\u30b9\u30fb\u30c7\u30a3\u30b9\u30ab\u30c3\u30b7\u30e7\u30f3\u3092\u30b5\u30dd\u30fc\u30c8\u3057\u307e\u3059\u3002 \u30ef\u30fc\u30af\u30b9\u30da\u30fc\u30b9\u306f WebSphere Commerce \u30a2\u30af\u30bb\u30e9\u30ec\u30fc\u30bf\u30fc\u304a\u3088\u3073 WebSphere Commerce \u30c7\u30d5\u30a9\u30eb\u30c8 QuickPlace \u30c6\u30f3\u30d7\u30ec\u30fc\u30c8\u3092\u4f7f\u7528\u3057\u3066\u30d0\u30a4\u30e4\u30fc\u4ee5\u5916\u306e\u5f79\u5272\u304b\u3089\u4f5c\u6210\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002<br><br><p>\u30b3\u30e9\u30dc\u30ec\u30fc\u30c6\u30a3\u30d6\u30fb\u30ef\u30fc\u30af\u30b9\u30da\u30fc\u30b9\u304a\u3088\u3073\u30ef\u30fc\u30af\u30b9\u30da\u30fc\u30b9\u30fb\u30e1\u30f3\u30d0\u30fc\u60c5\u5831\u306b\u95a2\u3059\u308b\u8a73\u7d30\u306f WebSphere Commerce \u30b7\u30b9\u30c6\u30e0\u306b\u3088\u3063\u3066\u7ba1\u7406\u3055\u308c\u3066\u3044\u307e\u3059\u3002 \u30b3\u30e9\u30dc\u30ec\u30fc\u30b7\u30e7\u30f3\u306b\u4f7f\u7528\u3055\u308c\u308b\u30c7\u30a3\u30b9\u30ab\u30c3\u30b7\u30e7\u30f3\u30fb\u30b9\u30ec\u30c3\u30c9\u3001\u30dd\u30b9\u30c6\u30a3\u30f3\u30b0\u3001\u6dfb\u4ed8\u30d5\u30a1\u30a4\u30eb\u306f\u3059\u3079\u3066 QuickPlace \u30b5\u30fc\u30d0\u30fc\u306b\u4fdd\u7ba1\u3055\u308c\u307e\u3059\u3002 \u30b3\u30e9\u30dc\u30ec\u30fc\u30c6\u30a3\u30d6\u30fb\u30ef\u30fc\u30af\u30b9\u30da\u30fc\u30b9\u3092\u4f7f\u7528\u3059\u308b\u306b\u306f\u30e1\u30f3\u30d0\u30fc\u30fb\u30c7\u30fc\u30bf\u304c\u30ea\u30ec\u30fc\u30b7\u30e7\u30ca\u30eb\u30fb\u30c7\u30fc\u30bf\u30d9\u30fc\u30b9\u4e0a\u3067\u306f\u306a\u304f WebSphere Commerce \u306e LDAP \u30b5\u30fc\u30d0\u30fc\u306b\u3042\u308b\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059\u3002 \u307e\u305f\u3001QuickPlace \u3092 WebSphere Commerce \u304a\u3088\u3073 LDAP \u306e\u30de\u30b7\u30f3\u4ee5\u5916\u306e\u30b5\u30fc\u30d0\u30fc\u4e0a\u306b\u30a4\u30f3\u30b9\u30c8\u30fc\u30eb\u3057\u3066\u69cb\u6210\u3059\u308b\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059\u3002 WebSphere Commerce \u3067\u306e LDAP \u304a\u3088\u3073 QuickPlace \u306e\u30a4\u30f3\u30b9\u30c8\u30fc\u30eb\u304a\u3088\u3073\u69cb\u6210\u306b\u3064\u3044\u3066\u8a73\u3057\u304f\u306f\u3001WebSphere Commerce \u8ffd\u52a0\u30bd\u30d5\u30c8\u30a6\u30a7\u30a2\u306e\u30ac\u30a4\u30c9\u3092\u53c2\u7167\u3057\u3066\u304f\u3060\u3055\u3044\u3002<br><br><p>\u30b3\u30e9\u30dc\u30ec\u30fc\u30c6\u30a3\u30d6\u30fb\u30ef\u30fc\u30af\u30b9\u30da\u30fc\u30b9\u3092\u4f7f\u7528\u3059\u308b\u5834\u5408\u306f\u3001<b>\u30b3\u30e9\u30dc\u30ec\u30fc\u30c6\u30a3\u30d6\u30fb\u30ef\u30fc\u30af\u30b9\u30da\u30fc\u30b9\u3092\u4f7f\u7528\u3059\u308b</b> \u3092\u30af\u30ea\u30c3\u30af\u3057\u307e\u3059\u3002 \u4f7f\u7528\u3057\u306a\u3044\u5834\u5408\u306f\u3001<b>\u30b3\u30e9\u30dc\u30ec\u30fc\u30c6\u30a3\u30d6\u30fb\u30ef\u30fc\u30af\u30b9\u30da\u30fc\u30b9\u3092\u4f7f\u7528\u3057\u306a\u3044</b>\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u304f\u3060\u3055\u3044\u3002 \u30b3\u30e9\u30dc\u30ec\u30fc\u30c6\u30a3\u30d6\u30fb\u30ef\u30fc\u30af\u30b9\u30da\u30fc\u30b9\u306b\u3064\u3044\u3066\u8a73\u3057\u304f\u306f\u30a4\u30f3\u30d5\u30a9\u30e1\u30fc\u30b7\u30e7\u30f3\u30fb\u30bb\u30f3\u30bf\u30fc\u306e\u30c8\u30d4\u30c3\u30af\u300c\u30b3\u30e9\u30dc\u30ec\u30fc\u30b7\u30e7\u30f3\u300d\u3092\u53c2\u7167\u3057\u3066\u304f\u3060\u3055\u3044\u3002 
collaborativeWorkspacesPanel.radioEnable.label =\u30b3\u30e9\u30dc\u30ec\u30fc\u30c6\u30a3\u30d6\u30fb\u30ef\u30fc\u30af\u30b9\u30da\u30fc\u30b9\u3092\u4f7f\u7528\u3059\u308b
collaborativeWorkspacesPanel.radioDisable.label =\u30b3\u30e9\u30dc\u30ec\u30fc\u30c6\u30a3\u30d6\u30fb\u30ef\u30fc\u30af\u30b9\u30da\u30fc\u30b9\u3092\u4f7f\u7528\u3057\u306a\u3044

###########################################################################
#
#Catalog panel
#
###########################################################################
CatalogPanel =\u30ab\u30bf\u30ed\u30b0
CatalogPanel.title =\u30ab\u30bf\u30ed\u30b0
CatalogPanel.description =\u3054\u81ea\u5206\u306e\u30b9\u30c8\u30a2\u306b\u30ab\u30bf\u30ed\u30b0\u95a2\u9023\u306e\u6a5f\u80fd\u3092\u3055\u3089\u306b\u8ffd\u52a0\u3059\u308b\u306b\u306f\u3001\u4ee5\u4e0b\u306e\u30c1\u30a7\u30c3\u30af\u30fb\u30dc\u30c3\u30af\u30b9\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\u3002
Search.checkboxEnable.label =\u30b9\u30c8\u30a2\u5185\u306e\u691c\u7d22\u3092\u7d44\u307f\u8fbc\u3080
Search.checkboxEnable.description =<div style="margin-left: 25px">\u9867\u5ba2\u306b\u30b9\u30c8\u30a2\u691c\u7d22\u30aa\u30d7\u30b7\u30e7\u30f3\u3092\u63d0\u4f9b\u3057\u307e\u3059\u3002 \u691c\u7d22\u80fd\u529b\u306b\u3064\u3044\u3066\u306e\u8a73\u7d30\u306f\u3001\u30a4\u30f3\u30d5\u30a9\u30e1\u30fc\u30b7\u30e7\u30f3\u30fb\u30bb\u30f3\u30bf\u30fc\u306e\u300c\u30ab\u30bf\u30ed\u30b0\u691c\u7d22\u30d5\u30a3\u30fc\u30c1\u30e3\u30fc\u300d\u304a\u3088\u3073\u300c\u62e1\u5f35\u30ab\u30bf\u30ed\u30b0\u691c\u7d22\u300d\u3068\u3044\u3046\u30c8\u30d4\u30c3\u30af\u3092\u53c2\u7167\u3057\u3066\u304f\u3060\u3055\u3044\u3002 </div>
ProductDisplay.checkboxEnable.label =\u6570\u91cf\u306e\u9078\u629e\u3092\u7d44\u307f\u8fbc\u3080
ProductDisplay.checkboxEnable.description =<div style="margin-left: 25px">\u6570\u91cf\u306e\u9078\u629e\u30dc\u30c3\u30af\u30b9\u3092\u3001\u5546\u54c1\u3001\u30d1\u30c3\u30b1\u30fc\u30b8\u3001\u307e\u305f\u306f\u30d0\u30f3\u30c9\u30eb\u30fb\u30da\u30fc\u30b8\u306b\u8ffd\u52a0\u3057\u3001\u9867\u5ba2\u304c\u8cfc\u5165\u3092\u5e0c\u671b\u3059\u308b\u5546\u54c1\u3001\u30d1\u30c3\u30b1\u30fc\u30b8\u3001\u307e\u305f\u306f\u30d0\u30f3\u30c9\u30eb\u3092\u30b7\u30e7\u30c3\u30d4\u30f3\u30b0\u30fb\u30ab\u30fc\u30c8\u306b\u8ffd\u52a0\u3059\u308b\u969b\u3001\u305d\u308c\u3089\u306e\u30a2\u30a4\u30c6\u30e0\u6570\u3092\u9078\u629e\u3067\u304d\u308b\u3088\u3046\u306b\u3057\u307e\u3059\u3002</div>
QuickOrder.checkboxEnable.label =\u30af\u30a4\u30c3\u30af\u30fb\u30aa\u30fc\u30c0\u30fc\u3092\u7d44\u307f\u8fbc\u3080
QuickOrder.checkboxEnable.description =<div style="margin-left: 25px">\u3059\u3079\u3066\u306e\u9867\u5ba2\u304c\u30b7\u30e7\u30c3\u30d4\u30f3\u30b0\u30fb\u30ab\u30fc\u30c8\u306b\u8ffd\u52a0\u3059\u308b\u5927\u91cf\u306e SKU \u3092\u540c\u6642\u306b\u5165\u529b\u3067\u304d\u308b\u3088\u3046\u306b\u3057\u307e\u3059\u3002</div>
RequisitionList.checkboxEnable.label =\u8981\u6c42\u30ea\u30b9\u30c8\u3092\u7d44\u307f\u8fbc\u3080
RequisitionList.checkboxEnable.description =<div style="margin-left: 25px">\u30d0\u30a4\u30e4\u30fc\u304c\u30b7\u30e7\u30c3\u30d4\u30f3\u30b0\u4e2d\u306b\u8981\u6c42\u30ea\u30b9\u30c8\u3092\u4f5c\u6210\u3057\u3066\u4f7f\u7528\u3067\u304d\u308b\u3088\u3046\u306b\u3057\u307e\u3059\u3002</div>
RFQ.checkboxEnable.label =\u898b\u7a4d\u4f9d\u983c\u3092\u7d44\u307f\u8fbc\u3080
RFQ.checkboxEnable.description =<div style="margin-left: 25px">\u30d0\u30a4\u30e4\u30fc\u304c\u30bb\u30e9\u30fc\u3068\u5546\u54c1\u4ed5\u69d8\u304a\u3088\u3073\u4fa1\u683c\u306b\u3064\u3044\u3066\u4ea4\u6e09\u3067\u304d\u308b\u3088\u3046\u306b\u3057\u307e\u3059\u3002</div>
auctions.checkboxEnable.label =\u30aa\u30fc\u30af\u30b7\u30e7\u30f3\u3092\u7d44\u307f\u8fbc\u3080
auctions.checkboxEnable.description =<div style="margin-left: 25px">\u5546\u54c1\u3092\u6700\u9ad8\u984d\u5165\u672d\u8005\u306b\u8ca9\u58f2\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002</div>



###########################################################################
#
#Order Status panel
#
###########################################################################
OrderPanel =\u30aa\u30fc\u30c0\u30fc
OrderPanel.title =\u30aa\u30fc\u30c0\u30fc
OrderPanel.description =\u3054\u81ea\u5206\u306e\u30b9\u30c8\u30a2\u306b\u30aa\u30fc\u30c0\u30fc\u306e\u6a5f\u80fd\u3092\u3055\u3089\u306b\u8ffd\u52a0\u3059\u308b\u306b\u306f\u3001\u4ee5\u4e0b\u306e\u30c1\u30a7\u30c3\u30af\u30fb\u30dc\u30c3\u30af\u30b9\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\u3002
MultipleActiveOrders.checkboxEnable.label =\u8907\u6570\u306e\u30a2\u30af\u30c6\u30a3\u30d6\u306a\u30aa\u30fc\u30c0\u30fc
MultipleActiveOrders.checkboxEnable.description =<div style="margin-left: 25px">\u9867\u5ba2\u306f\u8907\u6570\u306e\u30a2\u30af\u30c6\u30a3\u30d6\u306a\u30aa\u30fc\u30c0\u30fc\u3067\u4f5c\u696d\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002 \u305f\u3068\u3048\u3070\u3001\u9867\u5ba2\u306f\u30aa\u30fc\u30c0\u30fc\u304c\u51e6\u7406\u3055\u308c\u308b\u3088\u3046\u9001\u4fe1\u3059\u308b\u524d\u306b\u3001\u7a7a\u306e\u30a2\u30af\u30c6\u30a3\u30d6\u306a\u30aa\u30fc\u30c0\u30fc\u3092\u8907\u6570\u65b0\u898f\u4f5c\u6210\u3057\u305f\u308a\u3001\u65e2\u5b58\u306e\u30a2\u30af\u30c6\u30a3\u30d6\u306a\u30aa\u30fc\u30c0\u30fc\u306e\u30b3\u30d4\u30fc\u3092\u8907\u6570\u4f5c\u6210\u3057\u305f\u308a\u3001\u305d\u308c\u3089\u3092\u53d6\u308a\u6d88\u3057\u305f\u308a\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002</div>
OrderStatus.checkboxEnable.label =\u30aa\u30fc\u30c0\u30fc\u72b6\u6cc1\u306e\u8ffd\u8de1
OrderStatus.checkboxEnable.description =<div style="margin-left: 25px">\u9867\u5ba2\u306f\u81ea\u5206\u306e\u30aa\u30fc\u30c0\u30fc\u72b6\u6cc1\u3092\u8ffd\u8de1\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002 \u305f\u3068\u3048\u3070\u3001\u9867\u5ba2\u306f\u3042\u308b\u30aa\u30fc\u30c0\u30fc\u304c\u307e\u3060\u627f\u8a8d\u5f85\u3061\u306a\u306e\u304b\u3001\u3059\u3067\u306b\u51e6\u7406\u6e08\u307f\u306a\u306e\u304b\u3001\u307e\u305f\u306f\u51e6\u7406\u3059\u308b\u3088\u3046\u306b\u30b9\u30b1\u30b8\u30e5\u30fc\u30eb\u3055\u308c\u3066\u3044\u308b\u306e\u304b\u3092\u77e5\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002</div>
ScheduleOrder.checkboxEnable.label =\u30aa\u30fc\u30c0\u30fc\u306e\u30b9\u30b1\u30b8\u30e5\u30fc\u30eb
ScheduleOrder.checkboxEnable.description =<div style="margin-left: 25px">\u9867\u5ba2\u306f\u30aa\u30fc\u30c0\u30fc\u3092\u968f\u610f\u306b\u30b9\u30b1\u30b8\u30e5\u30fc\u30eb\u3067\u304d\u307e\u3059\u3002</div>
FutureOrders.checkboxEnable.label =\u4e88\u5b9a\u306e\u30aa\u30fc\u30c0\u30fc
FutureOrders.checkboxEnable.description =<div style="margin-left: 25px">\u30aa\u30fc\u30c0\u30fc\u306e\u30a2\u30a4\u30c6\u30e0\u306e\u4e88\u5b9a\u914d\u9001\u65e5\u4ed8\u3092\u6307\u5b9a\u3059\u308b\u30aa\u30d7\u30b7\u30e7\u30f3\u3092\u9867\u5ba2\u306b\u63d0\u4f9b\u3057\u307e\u3059\u3002</div>
ExpeditedOrders.checkboxEnable.label =\u30aa\u30fc\u30c0\u30fc\u306e\u512a\u5148\u51e6\u7406
ExpeditedOrders.checkboxEnable.description =<div style="margin-left: 25px">\u30aa\u30fc\u30c0\u30fc\u306e\u30a2\u30a4\u30c6\u30e0\u3092\u512a\u5148\u51e6\u7406\u3059\u308b\u30aa\u30d7\u30b7\u30e7\u30f3\u3092\u9867\u5ba2\u306b\u63d0\u4f9b\u3057\u307e\u3059\u3002</div>
MultipleReleases.checkboxEnable.label =\u30aa\u30fc\u30c0\u30fc\u3054\u3068\u306e\u8907\u6570\u767a\u9001
MultipleReleases.checkboxEnable.description =<div style="margin-left: 25px">\u30aa\u30fc\u30c0\u30fc\u306e\u8907\u6570\u767a\u9001\u3078\u306e\u5206\u5272\u3092\u8a31\u53ef\u3059\u308b\u30aa\u30d7\u30b7\u30e7\u30f3\u3092\u9867\u5ba2\u306b\u63d0\u4f9b\u3057\u307e\u3059\u3002 \u8907\u6570\u767a\u9001\u3067\u306f\u3001\u30aa\u30fc\u30c0\u30fc\u5185\u306e\u305d\u308c\u305e\u308c\u306e\u30a2\u30a4\u30c6\u30e0\u304c\u8ca9\u58f2\u53ef\u80fd\u306b\u306a\u308a\u6b21\u7b2c\u51fa\u8377\u3055\u308c\u307e\u3059\u3002 \u305f\u3068\u3048\u3070\u3001\u30aa\u30fc\u30c0\u30fc\u306e\u30a2\u30a4\u30c6\u30e0\u3067\u5728\u5eab\u304c\u3042\u308b\u3082\u306e\u306f\u5373\u6642\u306b\u51fa\u8377\u3055\u308c\u3001\u73fe\u5728\u5728\u5eab\u304c\u306a\u3044\u3082\u306e\u306f\u5f8c\u306b\u51fa\u8377\u3055\u308c\u307e\u3059\u3002</div>
ShippingInstructions.checkboxEnable.label =\u914d\u9001\u6307\u793a
ShippingInstructions.checkboxEnable.description =<div style="margin-left: 25px">\u9867\u5ba2\u306f\u3001\u30aa\u30fc\u30c0\u30fc\u306e\u30a2\u30a4\u30c6\u30e0\u306e\u7279\u5b9a\u306a\u914d\u9001\u6307\u793a\u3092\u6307\u5b9a\u3067\u304d\u307e\u3059\u3002</div>
ShippingChargeType.checkboxEnable.label =\u914d\u9001\u6599\u30bf\u30a4\u30d7
ShippingChargeType.checkboxEnable.description =<div style="margin-left: 25px">\u9867\u5ba2\u306f\u3001\u30aa\u30fc\u30c0\u30fc\u306e\u914d\u9001\u65b9\u6cd5\u305d\u308c\u305e\u308c\u306b\u5bfe\u3057\u3066\u3001\u914d\u9001\u6599\u30bf\u30a4\u30d7\u3092\u6307\u5b9a\u3067\u304d\u307e\u3059\u3002</div>



###########################################################################
#
#Configurable Store Display
#
###########################################################################
headsUpDisplayPanel =\u69cb\u6210\u53ef\u80fd\u306a\u30b9\u30c8\u30a2\u306e\u8868\u793a
headsUpDisplayPanel.title =\u69cb\u6210\u53ef\u80fd\u306a\u30b9\u30c8\u30a2\u306e\u8868\u793a
headsUpDisplayPanel.description =\u69cb\u6210\u53ef\u80fd\u306a\u30b9\u30c8\u30a2\u306e\u8868\u793a\u30d5\u30a3\u30fc\u30c1\u30e3\u30fc\u306f\u3001\u30da\u30a4\u30f3\u306e\u30b3\u30ec\u30af\u30b7\u30e7\u30f3\u3092\u901a\u3057\u3066\u30b9\u30c8\u30a2\u306e\u6a5f\u80fd\u3078\u306e\u6c38\u7d9a\u7684\u306a\u30a2\u30af\u30bb\u30b9\u3068\u3001\u60c5\u5831\u3092\u63d0\u4f9b\u3057\u307e\u3059\u3002
headsUpDisplay.radioEnable.label =\u69cb\u6210\u53ef\u80fd\u306a\u30b9\u30c8\u30a2\u306e\u8868\u793a\u3092\u6709\u52b9\u306b\u3059\u308b\u3002 \u500b\u3005\u306e\u30da\u30a4\u30f3\u3092\u4f7f\u7528\u53ef\u80fd\u306b\u3059\u308b\u306b\u306f\u3001\u4e0b\u306e\u30c1\u30a7\u30c3\u30af\u30fb\u30dc\u30c3\u30af\u30b9\u304b\u3089\u9069\u5207\u306a\u3082\u306e\u3092\u9078\u629e\u3057\u307e\u3059\u3002
headsUpDisplay.radioDisable.label =\u69cb\u6210\u53ef\u80fd\u306a\u30b9\u30c8\u30a2\u306e\u8868\u793a\u3092\u7121\u52b9\u306b\u3059\u308b\u3002<br/><br/>
HUDminiCurrentOrderDisplay.checkboxEnable.label =\u73fe\u884c\u30aa\u30fc\u30c0\u30fc
HUDminiCurrentOrderDisplay.checkboxEnable.description =<div style="margin-left: 25px">\u73fe\u884c\u30aa\u30fc\u30c0\u30fc\u3092\u793a\u3059\u69cb\u6210\u53ef\u80fd\u30b9\u30c8\u30a2\u8868\u793a\u30da\u30a4\u30f3\u3092\u9867\u5ba2\u306b\u63d0\u4f9b\u3057\u307e\u3059\u3002</div>
HUDminiUserAccountDisplay.checkboxEnable.label =\u30e6\u30fc\u30b6\u30fc\u30fb\u30a2\u30ab\u30a6\u30f3\u30c8
HUDminiUserAccountDisplay.checkboxEnable.description =<div style="margin-left: 25px">\u30a2\u30ab\u30a6\u30f3\u30c8\u3092\u793a\u3059\u69cb\u6210\u53ef\u80fd\u30b9\u30c8\u30a2\u8868\u793a\u30da\u30a4\u30f3\u3092\u9867\u5ba2\u306b\u63d0\u4f9b\u3057\u307e\u3059\u3002 \u30e6\u30fc\u30b6\u30fc\u304c\u767b\u9332\u6e08\u307f\u9867\u5ba2\u3068\u3057\u3066\u30ed\u30b0\u30a4\u30f3\u3057\u3066\u3044\u306a\u3044\u5834\u5408\u3001\u30ed\u30b0\u30aa\u30f3\u30fb\u30d5\u30a9\u30fc\u30e0\u304c\u8868\u793a\u3055\u308c\u307e\u3059\u3002</div>
HUDminiTopCategoriesDisplay.checkboxEnable.label =\u30c8\u30c3\u30d7\u30fb\u30ab\u30c6\u30b4\u30ea\u30fc
HUDminiTopCategoriesDisplay.checkboxEnable.description =<div style="margin-left: 25px">\u30b9\u30c8\u30a2\u306e\u30c8\u30c3\u30d7\u30fb\u30ab\u30c6\u30b4\u30ea\u30fc\u304a\u3088\u3073\u30b5\u30d6\u30ab\u30c6\u30b4\u30ea\u30fc\u306e\u7b2c 1 \u30ec\u30d9\u30eb\u3092\u793a\u3059\u69cb\u6210\u53ef\u80fd\u30b9\u30c8\u30a2\u8868\u793a\u30da\u30a4\u30f3\u3092\u9867\u5ba2\u306b\u63d0\u4f9b\u3057\u307e\u3059\u3002</div>
HUDminiRequisitionListDisplay.checkboxEnable.label =\u8981\u6c42\u30ea\u30b9\u30c8
HUDminiRequisitionListDisplay.checkboxEnable.description =<div style="margin-left: 25px">\u8981\u6c42\u30ea\u30b9\u30c8\u3092\u793a\u3059\u69cb\u6210\u53ef\u80fd\u30b9\u30c8\u30a2\u8868\u793a\u30da\u30a4\u30f3\u3092\u9867\u5ba2\u306b\u63d0\u4f9b\u3057\u307e\u3059\u3002 \u300c\u30d5\u30ed\u30fc\u306e\u5909\u66f4\u300d\u306e\u300c\u30ab\u30bf\u30ed\u30b0\u300d\u30bb\u30af\u30b7\u30e7\u30f3\u3067\u3001\u3053\u306e\u30da\u30a4\u30f3\u304c\u8868\u793a\u3055\u308c\u308b\u3088\u3046\u3001\u8981\u6c42\u30ea\u30b9\u30c8\u30fb\u30d5\u30a3\u30fc\u30c1\u30e3\u30fc\u3092\u6709\u52b9\u306b\u3057\u3066\u304f\u3060\u3055\u3044\u3002</div>
HUDminiOrdersWaitingApprovalDisplay.checkboxEnable.label =\u627f\u8a8d\u5f85\u3061\u30aa\u30fc\u30c0\u30fc
HUDminiOrdersWaitingApprovalDisplay.checkboxEnable.description =<div style="margin-left: 25px">\u627f\u8a8d\u5f85\u3061\u306e\u30aa\u30fc\u30c0\u30fc\u3092\u793a\u3059\u69cb\u6210\u53ef\u80fd\u30b9\u30c8\u30a2\u8868\u793a\u30da\u30a4\u30f3\u3092\u9867\u5ba2\u306b\u63d0\u4f9b\u3057\u307e\u3059\u3002 \u300c\u30d5\u30ed\u30fc\u306e\u5909\u66f4\u300d\u306e\u300c\u30aa\u30fc\u30c0\u30fc\u300d\u30bb\u30af\u30b7\u30e7\u30f3\u3067\u3001\u3053\u306e\u30da\u30a4\u30f3\u304c\u8868\u793a\u3055\u308c\u308b\u3088\u3046\u3001\u30aa\u30fc\u30c0\u30fc\u72b6\u6cc1\u306e\u8ffd\u8de1\u30d5\u30a3\u30fc\u30c1\u30e3\u30fc\u3092\u6709\u52b9\u306b\u3057\u3066\u304f\u3060\u3055\u3044\u3002</div>
HUDminiOrdersPreviouslyProcessedDisplay.checkboxEnable.label =\u30aa\u30fc\u30c0\u30fc\u5c65\u6b74
HUDminiOrdersPreviouslyProcessedDisplay.checkboxEnable.description =<div style="margin-left: 25px">\u4ee5\u524d\u306b\u51e6\u7406\u3055\u308c\u305f\u30aa\u30fc\u30c0\u30fc\u3092\u793a\u3059\u69cb\u6210\u53ef\u80fd\u30b9\u30c8\u30a2\u8868\u793a\u30da\u30a4\u30f3\u3092\u9867\u5ba2\u306b\u63d0\u4f9b\u3057\u307e\u3059\u3002 \u300c\u30d5\u30ed\u30fc\u306e\u5909\u66f4\u300d\u306e\u300c\u30aa\u30fc\u30c0\u30fc\u300d\u30bb\u30af\u30b7\u30e7\u30f3\u3067\u3001\u3053\u306e\u30da\u30a4\u30f3\u304c\u8868\u793a\u3055\u308c\u308b\u3088\u3046\u3001\u30aa\u30fc\u30c0\u30fc\u72b6\u6cc1\u306e\u8ffd\u8de1\u30d5\u30a3\u30fc\u30c1\u30e3\u30fc\u3092\u6709\u52b9\u306b\u3057\u3066\u304f\u3060\u3055\u3044\u3002</div>
HUDminiOrdersScheduledDisplay.checkboxEnable.label =\u30b9\u30b1\u30b8\u30e5\u30fc\u30eb\u6e08\u307f\u30aa\u30fc\u30c0\u30fc
HUDminiOrdersScheduledDisplay.checkboxEnable.description =<div style="margin-left: 25px">\u30b9\u30b1\u30b8\u30e5\u30fc\u30eb\u3055\u308c\u305f\u30aa\u30fc\u30c0\u30fc\u3092\u793a\u3059\u69cb\u6210\u53ef\u80fd\u30b9\u30c8\u30a2\u8868\u793a\u30da\u30a4\u30f3\u3092\u9867\u5ba2\u306b\u63d0\u4f9b\u3057\u307e\u3059\u3002 \u300c\u30d5\u30ed\u30fc\u306e\u5909\u66f4\u300d\u306e\u300c\u30aa\u30fc\u30c0\u30fc\u300d\u30bb\u30af\u30b7\u30e7\u30f3\u3067\u3001\u3053\u306e\u30da\u30a4\u30f3\u304c\u8868\u793a\u3055\u308c\u308b\u3088\u3046\u3001\u30aa\u30fc\u30c0\u30fc\u72b6\u6cc1\u306e\u8ffd\u8de1\u304a\u3088\u3073\u30b9\u30b1\u30b8\u30e5\u30fc\u30eb\u30fb\u30aa\u30fc\u30c0\u30fc\u30d5\u30a3\u30fc\u30c1\u30e3\u30fc\u3092\u6709\u52b9\u306b\u3057\u3066\u304f\u3060\u3055\u3044\u3002</div>
HUDminiEMarketingSpotDisplay.checkboxEnable.label =e-\u30de\u30fc\u30b1\u30c6\u30a3\u30f3\u30b0\u30fb\u30b9\u30dd\u30c3\u30c8
HUDminiEMarketingSpotDisplay.checkboxEnable.description =<div style="margin-left: 25px">e-\u30de\u30fc\u30b1\u30c6\u30a3\u30f3\u30b0\u30fb\u30b9\u30dd\u30c3\u30c8\u3092\u793a\u3059\u69cb\u6210\u53ef\u80fd\u30b9\u30c8\u30a2\u8868\u793a\u30da\u30a4\u30f3\u3092\u9867\u5ba2\u306b\u63d0\u4f9b\u3057\u307e\u3059\u3002</div>
#Support For Customers,Shopping Under Multiple Accounts.
accountParticipantRole.radioEnable.label =\u30a2\u30ab\u30a6\u30f3\u30c8\u53c2\u52a0\u8005\u5f79\u5272\u3092\u6709\u52b9\u306b\u3059\u308b\u3002 \u500b\u3005\u306e\u30da\u30a4\u30f3\u3092\u4f7f\u7528\u53ef\u80fd\u306b\u3059\u308b\u306b\u306f\u3001\u4e0b\u306e\u30c1\u30a7\u30c3\u30af\u30fb\u30dc\u30c3\u30af\u30b9\u304b\u3089\u9069\u5207\u306a\u3082\u306e\u3092\u9078\u629e\u3057\u307e\u3059\u3002
accountParticipantRole.radioDisable.label =\u30a2\u30ab\u30a6\u30f3\u30c8\u53c2\u52a0\u8005\u5f79\u5272\u3092\u7121\u52b9\u306b\u3059\u308b\u3002<br/><br/>
HUDminiOrganizationIdDisplay.checkboxEnable.label = \u9078\u629e\u3057\u305f\u30bb\u30c3\u30b7\u30e7\u30f3\u3067\u7d44\u7e54\u3092\u8a2d\u5b9a\u3067\u304d\u308b\u3088\u3046\u306b\u3059\u308b\u3002
HUDminiOrganizationIdDisplay.checkboxEnable.description =<div style="margin-left: 25px">\u4ee3\u8868\u3057\u3066\u30b7\u30e7\u30c3\u30d4\u30f3\u30b0\u3059\u308b\u8cc7\u683c\u3092\u6301\u3064\u7d44\u7e54\u3092\u30ea\u30b9\u30c8\u3057\u305f\u300c\u69cb\u6210\u53ef\u80fd\u306a\u30b9\u30c8\u30a2\u306e\u8868\u793a\u300d\u3092\u9867\u5ba2\u306b\u793a\u3057\u3001\u30bb\u30c3\u30b7\u30e7\u30f3\u306b\u5bfe\u3057\u3066\u7d44\u7e54\u3092 1 \u3064\u9078\u629e\u3067\u304d\u308b\u3088\u3046\u306b\u3057\u307e\u3059\u3002</div>
HUDminiOrganizationContractsDisplay.checkboxEnable.label = \u9078\u629e\u3057\u305f\u30bb\u30c3\u30b7\u30e7\u30f3\u3067\u5951\u7d04\u3092\u8a2d\u5b9a\u3067\u304d\u308b\u3088\u3046\u306b\u3059\u308b\u3002 
HUDminiOrganizationContractsDisplay.checkboxEnable.description =<div style="margin-left: 25px">\u9069\u5207\u306a\u5951\u7d04\u3092\u30ea\u30b9\u30c8\u3057\u305f\u300c\u69cb\u6210\u53ef\u80fd\u306a\u30b9\u30c8\u30a2\u306e\u8868\u793a\u300d\u3092\u9867\u5ba2\u306b\u793a\u3057\u3001\u9078\u629e\u3057\u305f\u30aa\u30d7\u30b7\u30e7\u30f3\u3092\u305d\u306e\u30bb\u30c3\u30b7\u30e7\u30f3\u306b\u8a2d\u5b9a\u3067\u304d\u308b\u3088\u3046\u306b\u3057\u307e\u3059\u3002</div>
