#
#-------------------------------------------------------------------
# Licensed Materials - Property of IBM
#
# WebSphere Commerce
#
# (c) Copyright IBM Corp. 2006
#
# US Government Users Restricted Rights - Use, duplication or
# disclosure restricted by GSA ADP Schedule Contract with IBM Corp.
#-------------------------------------------------------------------
#

# NLS_MESSAGEFORMAT_NONE

###########################################################################
#
#Configure
#
###########################################################################
configureButtonApply=Zastosuj
configureButtonApplyPermanently=Zastosuj trwale

###########################################################################
#
#Customer Care panel
#
###########################################################################
customerCarePanel =Obs\u0142uga klienta
customerCarePanel.title =Konfiguracja Obs\u0142ugi klienta
customerCarePanel.description =Obs\u0142uga klienta to funkcja umo\u017cliwiaj\u0105ca prowadzenie rozm\u00f3w sieciowych w czasie rzeczywistym, wykorzystuj\u0105ca do dzia\u0142ania serwer Lotus Sametime Server.<br><br><p>Klient mo\u017ce wej\u015b\u0107 do serwisu, napotka\u0107 problem wymagaj\u0105cy rozwi\u0105zania i klikn\u0105\u0107 \u0142\u0105cze, kt\u00f3re pozwoli mu uzyska\u0107 natychmiastow\u0105 odpowied\u017a z dzia\u0142u obs\u0142ugi klienta.  Przedstawiciel obs\u0142ugi klienta ma dost\u0119p do interfejsu Obs\u0142ugi klienta z poziomu produktu WebSphere Commerce Accelerator i mo\u017ce sprawdzi\u0107, w kt\u00f3rym miejscu w serwisie znajduje si\u0119 klient, co ma w koszyku i jaki jest jego profil, a tak\u017ce przeprowadzi\u0107 z nim rozmow\u0119 sieciow\u0105.  Za pomoc\u0105 tego interfejsu przedstawiciele obs\u0142ugi klienta mog\u0105 r\u00f3wnie\u017c kontaktowa\u0107 si\u0119 mi\u0119dzy sob\u0105.<br><br><p>Informacje na temat instalacji programu Sametime i skonfigurowania go pod k\u0105tem produktu WebSphere Commerce znajduj\u0105 si\u0119 w podr\u0119czniku WebSphere Commerce Additional Software.<br><br><p>Aby w\u0142\u0105czy\u0107 t\u0119 funkcj\u0119, kliknij przycisk <b>W\u0142\u0105cz Obs\u0142ug\u0119 klienta</b>. Je\u015bli chcesz j\u0105 wy\u0142\u0105czy\u0107, kliknij przycisk <b>Wy\u0142\u0105cz Obs\u0142ug\u0119 klienta</b>. Aby uzyska\u0107 wi\u0119cej informacji na temat Obs\u0142ugi klienta, zapoznaj si\u0119 z tematem Centrum informacyjnego &quot;Praca grupowa&quot.
customerCarePanel.radioEnable.label =W\u0142\u0105cz Obs\u0142ug\u0119 klienta
customerCarePanel.radioDisable.label =Wy\u0142\u0105cz Obs\u0142ug\u0119 klienta

###########################################################################
#
#Collaborative Workspaces panel
#
###########################################################################
collaborativeWorkspacesPanel =Grupowe obszary robocze
collaborativeWorkspacesPanel.title =Konfigurowanie Grupowych obszar\u00f3w roboczych
collaborativeWorkspacesPanel.description =Grupowe obszary robocze obs\u0142uguj\u0105 komunikacj\u0119 asynchroniczn\u0105, kt\u00f3ra pozwala prowadzi\u0107 r\u00f3\u017cne rozmowy biznesowe, takie jak negocjowanie warunk\u00f3w kontraktu mi\u0119dzy Nabywc\u0105 a Dostawc\u0105 czy rozmowy mi\u0119dzy u\u017cytkownikami biznesowymi z firmy Dostawcy. Do tworzenia obszar\u00f3w roboczych mo\u017cna wykorzysta\u0107 ka\u017cd\u0105 rol\u0119 poza Nabywc\u0105. S\u0142u\u017cy do tego produkt WebSphere Commerce Accelerator oraz domy\u015blny szablon produktu WebSphere Commerce - QuickPlace.<br><br><p>Szczeg\u00f3\u0142owe dane Grupowych obszar\u00f3w roboczych i cz\u0142onk\u00f3w, kt\u00f3rzy z nich korzystaj\u0105, s\u0105 zarz\u0105dzane z poziomu systemu WebSphere Commerce. Wszystkie w\u0105tki dyskusji, wiadomo\u015bci i za\u0142\u0105czniki plikowe s\u0105 przechowywane na serwerze QuickPlace. Aby mo\u017cna by\u0142o korzysta\u0107 z Grupowych obszar\u00f3w roboczych, dane cz\u0142onk\u00f3w musz\u0105 by\u0107 umieszczone na serwerze LDAP z zainstalowanym produktem WebSphere Commerce, a nie w relacyjnej bazie danych. Konieczne jest te\u017c zainstalowanie i skonfigurowanie produktu QuickPlace na innym serwerze ni\u017c ten, na kt\u00f3rym jest uruchomiony produkt WebSphere Commerce i serwer LDAP. Informacje na temat instalacji serwera LDAP i produktu QuickPlace oraz skonfigurowania ich pod k\u0105tem produktu WebSphere Commerce znajduj\u0105 si\u0119 w podr\u0119czniku WebSphere Commerce Additional Software.<br><br><p>Aby korzysta\u0107 z Grupowych obszar\u00f3w roboczych, kliknij przycisk <b>W\u0142\u0105cz Grupowe obszary robocze</b>. Je\u015bli natomiast chcesz je wy\u0142\u0105czy\u0107, kliknij przycisk <b>Wy\u0142\u0105cz Grupowe obszary robocze</b>. Aby uzyska\u0107 wi\u0119cej informacji na temat Grupowych obszar\u00f3w roboczych, zapoznaj si\u0119 z tematem Centrum informacyjnego &quot;Praca grupowa&quot. 
collaborativeWorkspacesPanel.radioEnable.label =W\u0142\u0105cz Grupowe obszary robocze
collaborativeWorkspacesPanel.radioDisable.label =Wy\u0142\u0105cz Grupowe obszary robocze

###########################################################################
#
#Catalog panel
#
###########################################################################
CatalogPanel =Katalog
CatalogPanel.title =Katalog
CatalogPanel.description =Aby doda\u0107 do swojego sklepu wi\u0119cej cech zwi\u0105zanych z katalogami, zaznacz nast\u0119puj\u0105ce pola wyboru:
Search.checkboxEnable.label =W\u0142\u0105cz wyszukiwanie w sklepie
Search.checkboxEnable.description =<div style="margin-left: 25px">Umo\u017cliwia klientom przeszukiwanie asortymentu sklepu. Aby uzyska\u0107 wi\u0119cej informacji na temat funkcji wyszukiwania, zapoznaj si\u0119 z tematem Centrum informacyjnego "Funkcje wyszukiwania w katalogu" oraz "Zaawansowane wyszukiwanie w katalogu".</div>
ProductDisplay.checkboxEnable.label =W\u0142\u0105cz wyb\u00f3r ilo\u015bci
ProductDisplay.checkboxEnable.description =<div style="margin-left: 25px">Dodaje okno wyboru ilo\u015bci do strony produktu, pakietu lub pakunku, dzi\u0119ki kt\u00f3remu w momencie dodawania pozycji do koszyka klient mo\u017ce okre\u015bli\u0107, ile produkt\u00f3w, pakiet\u00f3w lub pakunk\u00f3w chce kupi\u0107.</div>
QuickOrder.checkboxEnable.label =W\u0142\u0105cz szybkie zam\u00f3wienia
QuickOrder.checkboxEnable.description =<div style="margin-left: 25px">Umo\u017cliwia klientom wprowadzanie pewnej liczby kod\u00f3w SKU, aby doda\u0107 je wszystkie naraz do koszyka.</div>
RequisitionList.checkboxEnable.label =W\u0142\u0105cz listy zapotrzebowa\u0144
RequisitionList.checkboxEnable.description =<div style="margin-left: 25px">Umo\u017cliwia klientom tworzenie list zapotrzebowa\u0144 i korzystanie z nich podczas robienia zakup\u00f3w.</div>
RFQ.checkboxEnable.label =W\u0142\u0105cz zapytanie cenowe
RFQ.checkboxEnable.description =<div style="margin-left: 25px">Umo\u017cliwia nabywcom negocjowanie cen i specyfikacji produkt\u00f3w ze sprzedawc\u0105.</div>
auctions.checkboxEnable.label =W\u0142\u0105cz aukcje
auctions.checkboxEnable.description =<div style="margin-left: 25px">Umo\u017cliwia sprzedawanie produkt\u00f3w osobom oferuj\u0105cym najwy\u017csze ceny.</div>



###########################################################################
#
#Order Status panel
#
###########################################################################
OrderPanel =Zam\u00f3wienie
OrderPanel.title =Zam\u00f3wienie
OrderPanel.description =Aby doda\u0107 do swojego sklepu wi\u0119cej cech zwi\u0105zanych z zam\u00f3wieniem, zaznacz nast\u0119puj\u0105ce pola wyboru:
MultipleActiveOrders.checkboxEnable.label =Wiele aktywnych zam\u00f3wie\u0144
MultipleActiveOrders.checkboxEnable.description =<div style="margin-left: 25px">Umo\u017cliwia klientom prac\u0119 z wieloma aktywnymi zam\u00f3wieniami. Klient mo\u017ce na przyk\u0142ad utworzy\u0107 nowe aktywne zam\u00f3wienia, kt\u00f3re s\u0105 puste, wykona\u0107 kopie istniej\u0105cych aktywnych zam\u00f3wie\u0144 i anulowa\u0107 istniej\u0105ce aktywne zam\u00f3wienia, zanim wy\u015ble je do przetwarzania.</div>
OrderStatus.checkboxEnable.label =\u015aled\u017a status zam\u00f3wienia
OrderStatus.checkboxEnable.description =<div style="margin-left: 25px">Umo\u017cliwia klientom \u015bledzenie statusu ich zam\u00f3wienia. Klient widzi na przyk\u0142ad, czy zam\u00f3wienie nadal oczekuje na zatwierdzenie, czy zosta\u0142o ju\u017c przetworzone, czy te\u017c dopiero zaplanowano jego przetwarzanie.</div>
ScheduleOrder.checkboxEnable.label =Planuj zam\u00f3wienia
ScheduleOrder.checkboxEnable.description =<div style="margin-left: 25px">Pozwala klientom spokojnie planowa\u0107 zam\u00f3wienia.</div>
FutureOrders.checkboxEnable.label =Przysz\u0142e zam\u00f3wienia
FutureOrders.checkboxEnable.description =<div style="margin-left: 25px">Umo\u017cliwia klientom podanie przysz\u0142ej daty dostawy dla poszczeg\u00f3lnych pozycji zam\u00f3wienia.</div>
ExpeditedOrders.checkboxEnable.label =Przyspiesz zam\u00f3wienia
ExpeditedOrders.checkboxEnable.description =<div style="margin-left: 25px">Umo\u017cliwia klientom przyspieszenie realizacji pozycji zam\u00f3wienia.</div>
MultipleReleases.checkboxEnable.label =Wiele partii przypadaj\u0105cych na zam\u00f3wienie
MultipleReleases.checkboxEnable.description =<div style="margin-left: 25px">Umo\u017cliwia klientom podzia\u0142 zam\u00f3wienia na wiele partii. Ka\u017cda pozycja mo\u017ce by\u0107 wtedy wys\u0142ana, gdy tylko b\u0119dzie dost\u0119pna. Na przyk\u0142ad pozycje zam\u00f3wienia, kt\u00f3re s\u0105 dost\u0119pne w danej chwili, zostan\u0105 wys\u0142ane natychmiast, a pozosta\u0142e p\u00f3\u017aniej.</div>
ShippingInstructions.checkboxEnable.label =Instrukcje dotycz\u0105ce dostawy
ShippingInstructions.checkboxEnable.description =<div style="margin-left: 25px">Umo\u017cliwia klientom podawanie konkretnych instrukcji dotycz\u0105cych dostawy dla poszczeg\u00f3lnych pozycji zam\u00f3wienia.</div>
ShippingChargeType.checkboxEnable.label =Typ op\u0142aty za dostaw\u0119
ShippingChargeType.checkboxEnable.description =<div style="margin-left: 25px">Pozwala klientom okre\u015bli\u0107 typ op\u0142aty dla poszczeg\u00f3lnych sposob\u00f3w dostawy wykorzystywanych w zam\u00f3wieniu.</div>



###########################################################################
#
#Configurable Store Display
#
###########################################################################
headsUpDisplayPanel =Konfigurowalne wy\u015bwietlanie sklepu
headsUpDisplayPanel.title =Konfigurowalne wy\u015bwietlanie sklepu
headsUpDisplayPanel.description =Opcja Konfigurowalne wy\u015bwietlanie sklepu umo\u017cliwia klientom trwa\u0142y dost\u0119p do funkcji sklepu i informacji o nim za po\u015brednictwem zbioru paneli.
headsUpDisplay.radioEnable.label =W\u0142\u0105cz Konfigurowalne wy\u015bwietlanie sklepu. Aby w\u0142\u0105czy\u0107 poszczeg\u00f3lne panele, zaznacz poni\u017cej odpowiednie pola wyboru.
headsUpDisplay.radioDisable.label =Wy\u0142\u0105cz Konfigurowalne wy\u015bwietlanie sklepu.<br/><br/>
HUDminiCurrentOrderDisplay.checkboxEnable.label =Bie\u017c\u0105ce zam\u00f3wienie
HUDminiCurrentOrderDisplay.checkboxEnable.description =<div style="margin-left: 25px">Udost\u0119pnia klientom panel funkcji Konfigurowalne wy\u015bwietlanie sklepu, na kt\u00f3rym wy\u015bwietlone jest ich bie\u017c\u0105ce zam\u00f3wienie.</div>
HUDminiUserAccountDisplay.checkboxEnable.label =Konto u\u017cytkownika
HUDminiUserAccountDisplay.checkboxEnable.description =<div style="margin-left: 25px">Udost\u0119pnia klientom panel funkcji Konfigurowalne wy\u015bwietlanie sklepu, na kt\u00f3rym wy\u015bwietlone jest ich konto. Je\u015bli u\u017cytkownik nie jest zalogowany jako u\u017cytkownik zarejestrowany, zostanie wy\u015bwietlany formularz logowania.</div>
HUDminiTopCategoriesDisplay.checkboxEnable.label =Kategorie najwy\u017cszego poziomu
HUDminiTopCategoriesDisplay.checkboxEnable.description =<div style="margin-left: 25px">Udost\u0119pnia klientom panel funkcji Konfigurowalne wy\u015bwietlanie sklepu, na kt\u00f3rym wy\u015bwietlone s\u0105 ich kategorie najwy\u017cszego poziomu oraz pierwszy poziom podkategorii dla sklepu.</div>
HUDminiRequisitionListDisplay.checkboxEnable.label =Listy zapotrzebowa\u0144
HUDminiRequisitionListDisplay.checkboxEnable.description =<div style="margin-left: 25px">Udost\u0119pnia klientom panel funkcji Konfigurowalne wy\u015bwietlanie sklepu, na kt\u00f3rym wy\u015bwietlone s\u0105 ich listy zapotrzebowa\u0144. Aby ten panel by\u0142 wy\u015bwietlany, musi by\u0107 w\u0142\u0105czona funkcja list zapotrzebowa\u0144 w sekcji Katalog strony Zmiana przep\u0142ywu w zam\u00f3wieniu.</div>
HUDminiOrdersWaitingApprovalDisplay.checkboxEnable.label =Zam\u00f3wienia oczekuj\u0105ce na zatwierdzenie
HUDminiOrdersWaitingApprovalDisplay.checkboxEnable.description =<div style="margin-left: 25px">Udost\u0119pnia klientom panel funkcji Konfigurowalne wy\u015bwietlanie sklepu, na kt\u00f3rym wy\u015bwietlone s\u0105 zam\u00f3wienia oczekuj\u0105ce na zatwierdzenie. Aby ten panel by\u0142 wy\u015bwietlany, musi by\u0107 w\u0142\u0105czona funkcja \u015bledzenia statusu zam\u00f3wienia w sekcji Zam\u00f3wienie strony Zmiana przep\u0142ywu w zam\u00f3wieniu.</div>
HUDminiOrdersPreviouslyProcessedDisplay.checkboxEnable.label =Historia zam\u00f3wie\u0144 
HUDminiOrdersPreviouslyProcessedDisplay.checkboxEnable.description =<div style="margin-left: 25px">Udost\u0119pnia klientom panel funkcji Konfigurowalne wy\u015bwietlanie sklepu, na kt\u00f3rym wy\u015bwietlone s\u0105 przetworzone uprzednio zam\u00f3wienia. Aby ten panel by\u0142 wy\u015bwietlany, musi by\u0107 w\u0142\u0105czona funkcja \u015bledzenia statusu zam\u00f3wienia w sekcji Zam\u00f3wienie strony Zmiana przep\u0142ywu w zam\u00f3wieniu.</div>
HUDminiOrdersScheduledDisplay.checkboxEnable.label =Zaplanowane zam\u00f3wienia
HUDminiOrdersScheduledDisplay.checkboxEnable.description =<div style="margin-left: 25px">Udost\u0119pnia klientom panel funkcji Konfigurowalne wy\u015bwietlanie sklepu, na kt\u00f3rym wy\u015bwietlone s\u0105 zaplanowane zam\u00f3wienia. Aby ten panel by\u0142 wy\u015bwietlany, musz\u0105 by\u0107 w\u0142\u0105czone funkcje \u015bledzenia statusu zam\u00f3wienia i planowania zam\u00f3wie\u0144 w sekcji Zam\u00f3wienie strony Zmiana przep\u0142ywu w zam\u00f3wieniu.</div>
HUDminiEMarketingSpotDisplay.checkboxEnable.label =Obszar e-reklamowy
HUDminiEMarketingSpotDisplay.checkboxEnable.description =<div style="margin-left: 25px">Udost\u0119pnia klientom panel funkcji Konfigurowalne wy\u015bwietlanie sklepu, na kt\u00f3rym wy\u015bwietlony jest obszar e-reklamowy.</div>
#Support For Customers,Shopping Under Multiple Accounts.
accountParticipantRole.radioEnable.label =W\u0142\u0105cz rol\u0119 AccountParticipantRole. Aby w\u0142\u0105czy\u0107 poszczeg\u00f3lne panele, zaznacz poni\u017cej odpowiednie pola wyboru.
accountParticipantRole.radioDisable.label =Wy\u0142\u0105cz rol\u0119 AccountParticipantRole.<br/><br/>
HUDminiOrganizationIdDisplay.checkboxEnable.label = W\u0142\u0105cz ustawianie organizacji w wyborze sesji
HUDminiOrganizationIdDisplay.checkboxEnable.description =<div style="margin-left: 25px">Udost\u0119pnia klientom panel funkcji Konfigurowalne wy\u015bwietlanie sklepu, na kt\u00f3rym wy\u015bwietlone b\u0119d\u0105 organizacje, w imieniu kt\u00f3rych u\u017cytkownik jest uprawniony do robienia zakup\u00f3w i spo\u015br\u00f3d kt\u00f3rych mo\u017cna wybra\u0107 jedn\u0105 organizacj\u0119 dla sesji.</div>
HUDminiOrganizationContractsDisplay.checkboxEnable.label = W\u0142\u0105cz ustawianie kontrakt\u00f3w w wyborze sesji 
HUDminiOrganizationContractsDisplay.checkboxEnable.description =<div style="margin-left: 25px">Udost\u0119pnia klientom panel funkcji Konfigurowalne wy\u015bwietlanie sklepu, na kt\u00f3rym wy\u015bwietlone s\u0105 odpowiednie kontrakty oraz wybrane opcje ustawione w sesji.</div>
