#
#-------------------------------------------------------------------
# Licensed Materials - Property of IBM
#
# WebSphere Commerce
#
# (c) Copyright IBM Corp. 2006
#
# US Government Users Restricted Rights - Use, duplication or
# disclosure restricted by GSA ADP Schedule Contract with IBM Corp.
#-------------------------------------------------------------------
#

# NLS_MESSAGEFORMAT_NONE

###########################################################################
#
#Configure
#
###########################################################################
configureButtonApply=\uc801\uc6a9
configureButtonApplyPermanently=\uc601\uad6c \uc801\uc6a9

###########################################################################
#
#Customer Care panel
#
###########################################################################
customerCarePanel =\uace0\uac1d \uc9c0\uc6d0
customerCarePanel.title =\uace0\uac1d \uc9c0\uc6d0 \uad6c\uc131
customerCarePanel.description =\uace0\uac1d \uc9c0\uc6d0\uc740 Lotus Sametime \uc11c\ubc84\ub97c \uc0ac\uc6a9\ud55c \uc2e4\uc2dc\uac04 \ucc44\ud305 \uc9c0\uc6d0 \uae30\ub2a5\uc785\ub2c8\ub2e4.<br><br><p>\uace0\uac1d\uc774 \uc0ac\uc774\ud2b8\uc5d0 \ub4e4\uc5b4\uc628 \ud6c4 \ubb38\uc81c\ub97c \uc811\ud558\uac8c \ub418\uba74, \ud574\ub2f9 \ub9c1\ud06c\ub97c \ub20c\ub7ec \uace0\uac1d \uc9c0\uc6d0 \uae30\ub2a5\uc744 \ud1b5\ud574 \ubc14\ub85c \uc751\ub2f5\uc744 \uc5bb\uc744 \uc218 \uc788\uc2b5\ub2c8\ub2e4. \uace0\uac1d \uc11c\ube44\uc2a4 \uc601\uc5c5\ub300\ud45c(CSR)\ub294 WebSphere Commerce Accelerator\ub97c \ud1b5\ud574 \uace0\uac1d \uc9c0\uc6d0 \uc778\ud130\ud398\uc774\uc2a4\uc5d0 \uc561\uc138\uc2a4\ud560 \uc218 \uc788\uc73c\uba70, \uace0\uac1d\uacfc \ucc44\ud305\ud560 \uc218 \uc788\uc744 \ubfd0\ub9cc \uc544\ub2c8\ub77c \uc0c1\uc810\ub0b4\uc758 \uace0\uac1d \uc704\uce58\ub97c \ubcfc \uc218 \uc788\uace0 \uc7a5\ubc14\uad6c\ub2c8 \ubc0f \ud504\ub85c\ud30c\uc77c\uc744 \uac80\uc0c9\ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4. \ub610\ud55c \uc774 \uc778\ud130\ud398\uc774\uc2a4\ub294 \ub2e4\ub978 \uace0\uac1d \uc11c\ube44\uc2a4 \uc601\uc5c5\ub300\ud45c\uc640\uc758 \ucc44\ud305 \uae30\ub2a5\ub3c4 \uc81c\uacf5\ud569\ub2c8\ub2e4.<br><br><p>WebSphere Commerce\ub97c \uc0ac\uc6a9\ud55c Sametime \uc124\uce58 \ubc0f \uad6c\uc131 \uc9c0\uc2dc\uc0ac\ud56d\uc740 WebSphere Commerce \ucd94\uac00 \uc18c\ud504\ud2b8\uc6e8\uc5b4 \uc548\ub0b4\uc11c\ub97c \ucc38\uc870\ud558\uc2ed\uc2dc\uc624.<br><br><p>\uc774 \uae30\ub2a5\uc744 \uc0ac\uc6a9\ud558\ub824\uba74 <b>\uace0\uac1d \uc9c0\uc6d0 \uc0ac\uc6a9</b>\uc744 \ub204\ub974\uc2ed\uc2dc\uc624. \uadf8\ub807\uc9c0 \uc54a\uc73c\uba74, <b>\uace0\uac1d \uc9c0\uc6d0 \uc0ac\uc6a9 \uc548\ud568</b>\uc744 \ub204\ub974\uc2ed\uc2dc\uc624. \uace0\uac1d \uc9c0\uc6d0\uc5d0 \ub300\ud55c \ucd94\uac00 \uc815\ubcf4\ub294 Information Center\uc758 &quot;\ud611\uc5c5&quot \uc8fc\uc81c\ub780\uc744 \ucc38\uc870\ud558\uc2ed\uc2dc\uc624.
customerCarePanel.radioEnable.label =\uace0\uac1d \uc9c0\uc6d0 \uc0ac\uc6a9
customerCarePanel.radioDisable.label =\uace0\uac1d \uc9c0\uc6d0 \uc0ac\uc6a9 \uc548\ud568

###########################################################################
#
#Collaborative Workspaces panel
#
###########################################################################
collaborativeWorkspacesPanel =\ud611\uc5c5 \uc791\uc5c5 \uc601\uc5ed
collaborativeWorkspacesPanel.title =\ud611\uc5c5 \uc791\uc5c5 \uc601\uc5ed \uad6c\uc131
collaborativeWorkspacesPanel.description =\ud611\uc5c5 \uc791\uc5c5 \uc601\uc5ed\uc740 \uad6c\ub9e4\uc790\uc640 \ud310\ub9e4\uc790 \uc0ac\uc774 \ub610\ub294 \ud310\ub9e4\uc790 \uc870\uc9c1 \ub0b4\ubd80\uc758 \ud68c\uc0ac \uc0ac\uc6a9\uc790\ub4e4 \uc0ac\uc774\uc758 \uc7a5\uae30 \uad6c\ub9e4 \uacc4\uc57d \uaddc\uc815\uc5d0 \ub300\ud55c \ud611\uc758\uc640 \uac19\uc740 \ub2e4\uc591\ud55c \ube44\uc988\ub2c8\uc2a4 \ud1a0\ub860\uc5d0 \ub300\ud55c \ube44\ub3d9\uae30 \ud1b5\uc2e0\uc744 \uc9c0\uc6d0\ud569\ub2c8\ub2e4. \uc791\uc5c5 \uc601\uc5ed\uc740 WebSphere Commerce Accelerator \ubc0f WebSphere Commerce \uae30\ubcf8 QuickPlace \ud15c\ud50c\ub9ac\ud2b8\ub97c \uc0ac\uc6a9\ud574 \uad6c\ub9e4\uc790\uac00 \uc544\ub2cc \ubaa8\ub4e0 \uc5ed\ud560\uc744 \ud1b5\ud574 \uc791\uc131\ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4.<br><br><p>\ud611\uc5c5 \uc791\uc5c5 \uc601\uc5ed \ubc0f \uc791\uc5c5 \uc601\uc5ed \uad6c\uc131\uc6d0 \uc815\ubcf4\uc758 \uc138\ubd80\uc0ac\ud56d\uc740 WebSphere Commerce \uc2dc\uc2a4\ud15c\uc744 \ud1b5\ud574 \uad00\ub9ac\ub429\ub2c8\ub2e4. \ud611\uc5c5\uc5d0 \ub300\ud55c \ubaa8\ub4e0 \ud1a0\ub860\uc758 \ub17c\uc9c0, \uac8c\uc2dc \ub610\ub294 \ud30c\uc77c \ucca8\ubd80\ub294 QuickPlace \uc11c\ubc84\uc5d0 \uc800\uc7a5\ub429\ub2c8\ub2e4. \ud611\uc5c5 \uc791\uc5c5 \uc601\uc5ed\uc744 \uc0ac\uc6a9\ud558\ub824\uba74, \uad00\uacc4\ud615 \ub370\uc774\ud130\ubca0\uc774\uc2a4\uac00 \uc544\ub2cc WebSphere Commerce\uac00 \uc788\ub294 LDAP \uc11c\ubc84\uc5d0 \uad6c\uc131\uc6d0 \ub370\uc774\ud130\uac00 \uc788\uc5b4\uc57c \ud569\ub2c8\ub2e4. \ub610\ud55c WebSphere Commerce \ubc0f LDAP\uc774 \uc788\ub294 \uc2dc\uc2a4\ud15c\uc73c\ub85c\ubd80\ud130 \ubd84\ub9ac\ub41c \uc11c\ubc84\uc5d0 QuickPlace\ub97c \uc124\uce58 \ubc0f \uad6c\uc131\ud574\uc57c \ud569\ub2c8\ub2e4. WebSphere Commerce\ub97c \uc0ac\uc6a9\ud55c LDAP \ubc0f QuickPlace\uc758 \uc124\uce58 \ubc0f \uad6c\uc131\uc5d0 \ub300\ud55c \uc9c0\uc2dc\uc0ac\ud56d\uc740 WebSphere Commerce \ucd94\uac00 \uc18c\ud504\ud2b8\uc6e8\uc5b4 \uc548\ub0b4\uc11c\ub97c \ucc38\uc870\ud558\uc2ed\uc2dc\uc624.<br><br><p>\ud611\uc5c5 \uc791\uc5c5 \uc601\uc5ed\uc744 \uc0ac\uc6a9\ud558\ub824\uba74 <b>\ud611\uc5c5 \uc791\uc5c5 \uc601\uc5ed \uc0ac\uc6a9</b>\uc744 \ub204\ub974\uc2ed\uc2dc\uc624. \uadf8\ub807\uc9c0 \uc54a\uc73c\uba74, <b>\ud611\uc5c5 \uc791\uc5c5 \uc601\uc5ed \uc0ac\uc6a9 \uc548\ud568</b>\uc744 \ub204\ub974\uc2ed\uc2dc\uc624. \ud611\uc5c5 \uc791\uc5c5 \uc601\uc5ed\uc5d0 \ub300\ud55c \uc815\ubcf4\ub294 Information Center\uc758 &quot;\ud611\uc5c5&quot \uc8fc\uc81c\ub780\uc744 \ucc38\uc870\ud558\uc2ed\uc2dc\uc624. 
collaborativeWorkspacesPanel.radioEnable.label =\ud611\uc5c5 \uc791\uc5c5 \uc601\uc5ed \uc0ac\uc6a9
collaborativeWorkspacesPanel.radioDisable.label =\ud611\uc5c5 \uc791\uc5c5 \uc601\uc5ed \uc0ac\uc6a9 \uc548\ud568

###########################################################################
#
#Catalog panel
#
###########################################################################
CatalogPanel =\uce74\ud0c8\ub85c\uadf8
CatalogPanel.title =\uce74\ud0c8\ub85c\uadf8
CatalogPanel.description =\uc0c1\uc810\uc5d0 \uce74\ud0c8\ub85c\uadf8 \uad00\ub828 \uae30\ub2a5\uc744 \ucd94\uac00\ud558\ub824\uba74 \ub2e4\uc74c \uc120\ud0dd\ub780\uc744 \uc120\ud0dd\ud558\uc2ed\uc2dc\uc624.
Search.checkboxEnable.label =\uc0c1\uc810 \uac80\uc0c9 \ud3ec\ud568
Search.checkboxEnable.description =<div style="margin-left: 25px">\uace0\uac1d\uc5d0\uac8c \uc0c1\uc810 \uac80\uc0c9 \uc635\uc158\uc744 \uc81c\uacf5\ud569\ub2c8\ub2e4. \uac80\uc0c9 \uae30\ub2a5\uc5d0 \ub300\ud55c \ucd94\uac00 \uc815\ubcf4\ub294 Information Center\uc758 "\uce74\ud0c8\ub85c\uadf8 \uac80\uc0c9 \uae30\ub2a5" \ubc0f "\uace0\uae09 \uce74\ud0c8\ub85c\uadf8 \uac80\uc0c9"\uc744 \ucc38\uc870\ud558\uc2ed\uc2dc\uc624. </div>
ProductDisplay.checkboxEnable.label =\uc218\ub7c9 \uc120\ud0dd \ud3ec\ud568
ProductDisplay.checkboxEnable.description =<div style="margin-left: 25px">\uace0\uac1d\uc774 \uc0c1\ud488, \ud328\ud0a4\uc9c0 \ub610\ub294 \ubc88\ub4e4\uacfc \uac19\uc740 \ud56d\ubaa9\uc744 \uc7a5\ubc14\uad6c\ub2c8\uc5d0 \ucd94\uac00\ud560 \ub54c \uad6c\ub9e4\ud560 \ud56d\ubaa9 \uc218\ub97c \uc120\ud0dd\ud560 \uc218 \uc788\ub3c4\ub85d \ud558\ub294 \uc218\ub7c9 \uc120\ud0dd \uc0c1\uc790\ub97c \uc0c1\ud488, \ud328\ud0a4\uc9c0 \ub610\ub294 \ubc88\ub4e4 \ud398\uc774\uc9c0\uc5d0 \ucd94\uac00\ud569\ub2c8\ub2e4.</div>
QuickOrder.checkboxEnable.label =\ube60\ub978 \uc8fc\ubb38 \ud3ec\ud568
QuickOrder.checkboxEnable.description =<div style="margin-left: 25px">\uace0\uac1d\uc774 SKU \ubc88\ud638\ub97c \uc785\ub825\ud558\uc5ec \ud55c \ubc88\uc5d0 \uc7a5\ubc14\uad6c\ub2c8\uc5d0 \ucd94\uac00\ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4.</div>
RequisitionList.checkboxEnable.label =\uc694\uccad \ubaa9\ub85d \ud3ec\ud568
RequisitionList.checkboxEnable.description =<div style="margin-left: 25px">\uad6c\ub9e4\uc790\uac00 \uad6c\ub9e4 \uc911\uc5d0 \uc694\uccad \ubaa9\ub85d\uc744 \uc791\uc131 \ubc0f \uc0ac\uc6a9\ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4.</div>
RFQ.checkboxEnable.label =RFQ \ud3ec\ud568
RFQ.checkboxEnable.description =<div style="margin-left: 25px">\uad6c\ub9e4\uc790\uac00 \ud310\ub9e4\uc790\uc640 \uc0c1\ud488 \uc2a4\ud399 \ubc0f \uac00\uaca9 \ucc45\uc815\uc744 \ud611\uc0c1\ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4.</div>
auctions.checkboxEnable.label =\uacbd\ub9e4 \ud3ec\ud568
auctions.checkboxEnable.description =<div style="margin-left: 25px">\uac00\uc7a5 \ub192\uc740 \uac00\uaca9\uc744 \uc81c\uc2dc\ud55c \uc785\ucc30\uc790\uc5d0\uac8c \uc0c1\ud488\uc744 \ud314 \uc218 \uc788\uc2b5\ub2c8\ub2e4.</div>



###########################################################################
#
#Order Status panel
#
###########################################################################
OrderPanel =\uc8fc\ubb38
OrderPanel.title =\uc8fc\ubb38
OrderPanel.description =\uc0c1\uc810\uc5d0 \uc8fc\ubb38 \uae30\ub2a5\uc744 \ucd94\uac00\ud558\ub824\uba74 \ub2e4\uc74c \uc120\ud0dd\ub780\uc744 \uc120\ud0dd\ud558\uc2ed\uc2dc\uc624.
MultipleActiveOrders.checkboxEnable.label =\ubcf5\uc218 \ud65c\uc131 \uc8fc\ubb38
MultipleActiveOrders.checkboxEnable.description =<div style="margin-left: 25px">\uace0\uac1d\uc774 \ubcf5\uc218 \ud65c\uc131 \uc8fc\ubb38\uc744 \uad00\ub9ac\ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4. \uc608\ub97c \ub4e4\uc5b4, \uace0\uac1d\uc740 \ube44\uc5b4 \uc788\ub294 \ud65c\uc131 \uc8fc\ubb38\uc744 \uc0c8\ub85c \ub9cc\ub4e4\uace0 \uae30\uc874 \ud65c\uc131 \uc8fc\ubb38\uc758 \uc0ac\ubcf8\uc744 \uc791\uc131\ud558\uba70 \ucc98\ub9ac\ud560 \uc8fc\ubb38\uc744 \uc81c\ucd9c\ud558\uae30 \uc804\uc5d0 \uae30\uc874 \ud65c\uc131 \uc8fc\ubb38\uc744 \ucde8\uc18c\ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4. </div>
OrderStatus.checkboxEnable.label =\uc8fc\ubb38 \uc0c1\ud0dc \ucd94\uc801
OrderStatus.checkboxEnable.description =<div style="margin-left: 25px">\uace0\uac1d\uc774 \uc8fc\ubb38 \uc0c1\ud0dc\ub97c \ucd94\uc801\ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4. \uc608\ub97c \ub4e4\uc5b4, \uc8fc\ubb38\uc774 \uc544\uc9c1 \uc2b9\uc778 \ub300\uae30 \uc911\uc778\uc9c0, \uc774\ubbf8 \ucc98\ub9ac\ub418\uc5c8\ub294\uc9c0 \ub610\ub294 \ucc98\ub9ac\ub420 \uc608\uc815\uc778\uc9c0 \uace0\uac1d\uc774 \uc54c \uc218 \uc788\uc2b5\ub2c8\ub2e4.</div>
ScheduleOrder.checkboxEnable.label =\uc8fc\ubb38 \uc2a4\ucf00\uc904
ScheduleOrder.checkboxEnable.description =<div style="margin-left: 25px">\uace0\uac1d\uc774 \ub098\uc911\uc5d0 \uc8fc\ubb38\uc744 \uc2a4\ucf00\uc904\ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4.</div>
FutureOrders.checkboxEnable.label =\uc9c4\ud589 \uc608\uc815 \uc8fc\ubb38
FutureOrders.checkboxEnable.description =<div style="margin-left: 25px">\uace0\uac1d\uc5d0\uac8c \uc8fc\ubb38 \ud56d\ubaa9\uc758 \uc608\uc815 \uc6b4\uc1a1 \ub0a0\uc9dc\ub97c \uc9c0\uc815\ud558\ub294 \uc635\uc158\uc744 \uc81c\uacf5\ud569\ub2c8\ub2e4.</div>
ExpeditedOrders.checkboxEnable.label =\uc2e0\uc18d\ucc98\ub9ac \uc8fc\ubb38
ExpeditedOrders.checkboxEnable.description =<div style="margin-left: 25px">\uace0\uac1d\uc5d0\uac8c \uc8fc\ubb38 \ud56d\ubaa9\uc744 \uc2e0\uc18d\ucc98\ub9ac\ud560 \uc218 \uc788\ub294 \uc635\uc158\uc744 \uc81c\uacf5\ud569\ub2c8\ub2e4. </div>
MultipleReleases.checkboxEnable.label =\uc8fc\ubb38\ub2f9 \ubcf5\uc218 \ucd9c\uace0
MultipleReleases.checkboxEnable.description =<div style="margin-left: 25px">\uace0\uac1d\uc5d0\uac8c \uc8fc\ubb38\uc744 \uc5ec\ub7ec \ubc88 \ub098\ub204\uc5b4 \ucd9c\uace0\ud560 \uc218 \uc788\ub294 \uc635\uc158\uc744 \uc81c\uacf5\ud569\ub2c8\ub2e4. \ubcf5\uc218 \ucd9c\uace0\ub97c \uc0ac\uc6a9\ud558\uba74 \uac01 \uc8fc\ubb38 \ud56d\ubaa9\uc744 \ud655\ubcf4\ud558\ub294 \uc989\uc2dc \ucd9c\uace0\ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4. \uc608\ub97c \ub4e4\uc5b4, \ud604\uc7ac \uc6b4\uc1a1 \uac00\ub2a5\ud55c \uc8fc\ubb38 \ud56d\ubaa9\uc744 \uc989\uc2dc \uc6b4\uc1a1\ud558\uace0 \uadf8\ub807\uc9c0 \uc54a\uc740 \ud56d\ubaa9\uc740 \ub098\uc911\uc5d0 \uc6b4\uc1a1\ud569\ub2c8\ub2e4. </div>
ShippingInstructions.checkboxEnable.label =\uc6b4\uc1a1 \uc815\ubcf4
ShippingInstructions.checkboxEnable.description =<div style="margin-left: 25px">\uace0\uac1d\uc774 \uc790\uc2e0\uc774 \uc8fc\ubb38\ud55c \ud56d\ubaa9\uc5d0 \ub300\ud55c \ud2b9\uc815 \uc6b4\uc1a1 \uc815\ubcf4\ub97c \uc785\ub825\ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4.</div>
ShippingChargeType.checkboxEnable.label =\uc6b4\uc1a1 \ube44\uc6a9 \uc720\ud615
ShippingChargeType.checkboxEnable.description =<div style="margin-left: 25px">\uace0\uac1d\uc774 \uc790\uc2e0\uc774 \uc0ac\uc6a9\ud558\ub294 \uac01 \uc8fc\ubb38 \uc6b4\uc1a1 \ubc29\ubc95\uc758 \ube44\uc6a9 \uc720\ud615\uc744 \uc9c0\uc815\ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4. </div>



###########################################################################
#
#Configurable Store Display
#
###########################################################################
headsUpDisplayPanel =\uad6c\uc131 \uac00\ub2a5\ud55c \uc0c1\uc810 \ud45c\uc2dc
headsUpDisplayPanel.title =\uad6c\uc131 \uac00\ub2a5\ud55c \uc0c1\uc810 \ud45c\uc2dc
headsUpDisplayPanel.description =\uad6c\uc131 \uac00\ub2a5\ud55c \uc0c1\uc810 \ud45c\uc2dc \uae30\ub2a5\uc740 \uace0\uac1d\uc774 \ubd84\ud560\ucc3d \ucf5c\ub809\uc158\uc744 \ud1b5\ud574 \uc0c1\uc810\uc5d0 \ub300\ud55c \uae30\ub2a5\uacfc \uc815\ubcf4\uc5d0 \uc9c0\uc18d\uc801\uc73c\ub85c \uc561\uc138\uc2a4\ud560 \uc218 \uc788\uac8c \ud574\uc90d\ub2c8\ub2e4.
headsUpDisplay.radioEnable.label =\uad6c\uc131 \uac00\ub2a5\ud55c \uc0c1\uc810 \ud45c\uc2dc\ub97c \uc0ac\uc6a9\ud569\ub2c8\ub2e4. \uac1c\ubcc4 \ubd84\ud560\ucc3d\uc744 \uc0ac\uc6a9\ud558\ub824\uba74 \uc544\ub798\uc5d0\uc11c \ud574\ub2f9 \uc120\ud0dd\ub780\uc744 \uc120\ud0dd\ud558\uc2ed\uc2dc\uc624.
headsUpDisplay.radioDisable.label =\uad6c\uc131 \uac00\ub2a5\ud55c \uc0c1\uc810 \ud45c\uc2dc\ub97c \uc0ac\uc6a9\ud558\uc9c0 \uc54a\uc2b5\ub2c8\ub2e4. <br/><br/>
HUDminiCurrentOrderDisplay.checkboxEnable.label =\ud604\uc7ac \uc8fc\ubb38
HUDminiCurrentOrderDisplay.checkboxEnable.description =<div style="margin-left: 25px">\uace0\uac1d\uc5d0\uac8c \ud604\uc7ac \uc8fc\ubb38\uc744 \ud45c\uc2dc\ud558\ub294 \uad6c\uc131 \uac00\ub2a5\ud55c \uc0c1\uc810 \ud45c\uc2dc \ubd84\ud560\ucc3d\uc744 \uc81c\uacf5\ud569\ub2c8\ub2e4. </div>
HUDminiUserAccountDisplay.checkboxEnable.label =\uc0ac\uc6a9\uc790 \uacc4\uc815
HUDminiUserAccountDisplay.checkboxEnable.description =<div style="margin-left: 25px">\uace0\uac1d\uc5d0\uac8c \ud574\ub2f9 \uacc4\uc815\uc744 \ud45c\uc2dc\ud558\ub294 \uad6c\uc131 \uac00\ub2a5\ud55c \uc0c1\uc810 \ud45c\uc2dc \ubd84\ud560\ucc3d\uc744 \uc81c\uacf5\ud569\ub2c8\ub2e4. \uc0ac\uc6a9\uc790\uac00 \ub4f1\ub85d \uace0\uac1d\uc73c\ub85c \ub85c\uadf8\uc778\ud558\uc9c0 \uc54a\uc740 \uacbd\uc6b0 \ub85c\uadf8\uc778 \uc591\uc2dd\uc774 \ud45c\uc2dc\ub429\ub2c8\ub2e4. </div>
HUDminiTopCategoriesDisplay.checkboxEnable.label =\ucd5c\uc0c1\uc704 \uce74\ud14c\uace0\ub9ac
HUDminiTopCategoriesDisplay.checkboxEnable.description =<div style="margin-left: 25px">\uace0\uac1d\uc5d0\uac8c \uc0c1\uc810\uc758 \ucd5c\uc0c1\uc704 \uce74\ud14c\uace0\ub9ac \ubc0f \uccab \ubc88\uc9f8 \ub808\ubca8\uc758 \uc11c\ube0c\uce74\ud14c\uace0\ub9ac\ub97c \ud45c\uc2dc\ud558\ub294 \uad6c\uc131 \uac00\ub2a5\ud55c \uc0c1\uc810 \ud45c\uc2dc \ubd84\ud560\ucc3d\uc744 \uc81c\uacf5\ud569\ub2c8\ub2e4. </div>
HUDminiRequisitionListDisplay.checkboxEnable.label =\uc694\uccad \ubaa9\ub85d
HUDminiRequisitionListDisplay.checkboxEnable.description =<div style="margin-left: 25px">\uace0\uac1d\uc5d0\uac8c \ud574\ub2f9 \uc694\uccad \ubaa9\ub85d\uc744 \ud45c\uc2dc\ud558\ub294 \uad6c\uc131 \uac00\ub2a5\ud55c \uc0c1\uc810 \ud45c\uc2dc \ubd84\ud560\ucc3d\uc744 \uc81c\uacf5\ud569\ub2c8\ub2e4. \ubd84\ud560\ucc3d\uc774 \ud45c\uc2dc\ub418\ub3c4\ub85d \ud558\ub824\uba74 \ud50c\ub85c\uc6b0 \ubcc0\uacbd\uc758 \uce74\ud0c8\ub85c\uadf8 \uc139\uc158\uc5d0\uc11c \uc694\uccad \ubaa9\ub85d \uae30\ub2a5\uc744 \uc0ac\uc6a9 \uac00\ub2a5\ud558\uac8c \ud574\uc57c \ud569\ub2c8\ub2e4. </div>
HUDminiOrdersWaitingApprovalDisplay.checkboxEnable.label =\uc2b9\uc778 \ub300\uae30 \uc911\uc778 \uc8fc\ubb38
HUDminiOrdersWaitingApprovalDisplay.checkboxEnable.description =<div style="margin-left: 25px">\uace0\uac1d\uc5d0\uac8c \uc2b9\uc778 \ub300\uae30 \uc911\uc778 \uc8fc\ubb38\uc744 \ud45c\uc2dc\ud558\ub294 \uad6c\uc131 \uac00\ub2a5\ud55c \uc0c1\uc810 \ud45c\uc2dc \ubd84\ud560\ucc3d\uc744 \uc81c\uacf5\ud569\ub2c8\ub2e4. \ubd84\ud560\ucc3d\uc774 \ud45c\uc2dc\ub418\ub3c4\ub85d \ud558\ub824\uba74 \ud50c\ub85c\uc6b0 \ubcc0\uacbd\uc758 \uc8fc\ubb38 \uc139\uc158\uc5d0\uc11c \uc8fc\ubb38 \uc0c1\ud0dc \ucd94\uc801 \uae30\ub2a5\uc744 \uc0ac\uc6a9 \uac00\ub2a5\ud558\uac8c \ud574\uc57c \ud569\ub2c8\ub2e4. </div>
HUDminiOrdersPreviouslyProcessedDisplay.checkboxEnable.label =\uc8fc\ubb38 \ud788\uc2a4\ud1a0\ub9ac 
HUDminiOrdersPreviouslyProcessedDisplay.checkboxEnable.description =<div style="margin-left: 25px">\uace0\uac1d\uc5d0\uac8c \uc774\ubbf8 \ucc98\ub9ac\ub41c \uc8fc\ubb38\uc744 \ud45c\uc2dc\ud558\ub294 \uad6c\uc131 \uac00\ub2a5\ud55c \uc0c1\uc810 \ud45c\uc2dc \ubd84\ud560\ucc3d\uc744 \uc81c\uacf5\ud569\ub2c8\ub2e4. \ubd84\ud560\ucc3d\uc774 \ud45c\uc2dc\ub418\ub3c4\ub85d \ud558\ub824\uba74 \ud50c\ub85c\uc6b0 \ubcc0\uacbd\uc758 \uc8fc\ubb38 \uc139\uc158\uc5d0\uc11c \uc8fc\ubb38 \uc0c1\ud0dc \ucd94\uc801 \uae30\ub2a5\uc744 \uc0ac\uc6a9 \uac00\ub2a5\ud558\uac8c \ud574\uc57c \ud569\ub2c8\ub2e4. </div>
HUDminiOrdersScheduledDisplay.checkboxEnable.label =\uacc4\ud68d\ub41c \uc8fc\ubb38
HUDminiOrdersScheduledDisplay.checkboxEnable.description =<div style="margin-left: 25px">\uace0\uac1d\uc5d0\uac8c \uacc4\ud68d\ub41c \uc8fc\ubb38\uc744 \ud45c\uc2dc\ud558\ub294 \uad6c\uc131 \uac00\ub2a5\ud55c \uc0c1\uc810 \ud45c\uc2dc \ubd84\ud560\ucc3d\uc744 \uc81c\uacf5\ud569\ub2c8\ub2e4. \ubd84\ud560\ucc3d\uc774 \ud45c\uc2dc\ub418\ub3c4\ub85d \ud558\ub824\uba74 \ud50c\ub85c\uc6b0 \ubcc0\uacbd\uc758 \uc8fc\ubb38 \uc139\uc158\uc5d0\uc11c \uc8fc\ubb38 \uc0c1\ud0dc \ubc0f \uc8fc\ubb38 \uc2a4\ucf00\uc904 \uae30\ub2a5\uc744 \uc0ac\uc6a9 \uac00\ub2a5\ud558\uac8c \ud574\uc57c \ud569\ub2c8\ub2e4. </div>
HUDminiEMarketingSpotDisplay.checkboxEnable.label =e-Marketing \uc9c0\uc810
HUDminiEMarketingSpotDisplay.checkboxEnable.description =<div style="margin-left: 25px">\uace0\uac1d\uc5d0\uac8c e-Marketing \uc9c0\uc810\uc744 \ud45c\uc2dc\ud558\ub294 \uad6c\uc131 \uac00\ub2a5\ud55c \uc0c1\uc810 \ud45c\uc2dc \ubd84\ud560\ucc3d\uc744 \uc81c\uacf5\ud569\ub2c8\ub2e4. </div>
#Support For Customers,Shopping Under Multiple Accounts.
accountParticipantRole.radioEnable.label =AccountParticipantRole \uc0ac\uc6a9. \uac1c\ubcc4 \ubd84\ud560\ucc3d\uc744 \uc0ac\uc6a9\ud558\ub824\uba74 \uc544\ub798\uc5d0\uc11c \ud574\ub2f9 \uc120\ud0dd\ub780\uc744 \uc120\ud0dd\ud558\uc2ed\uc2dc\uc624.
accountParticipantRole.radioDisable.label =AccountParticipantRole \uc0ac\uc6a9 \uc548\ud568.<br/><br/>
HUDminiOrganizationIdDisplay.checkboxEnable.label = \uc138\uc158 \uc120\ud0dd\uc2dc \uc870\uc9c1 \uc124\uc815 \uc0ac\uc6a9
HUDminiOrganizationIdDisplay.checkboxEnable.description =<div style="margin-left: 25px"> \ub300\ub9ac \uc1fc\ud551 \uad8c\ud55c\uc774 \uc788\ub294 \uc870\uc9c1\uc758 \uad6c\uc131 \uac00\ub2a5 \uc0c1\uc810 \ud45c\uc2dc\uac00 \uc0ac\uc6a9 \uc548\ud568\uc73c\ub85c \ub098\uc5f4\ub420 \uacbd\uc6b0, \uace0\uac1d\uc5d0\uac8c \uad6c\uc131 \uac00\ub2a5\ud55c \uc0c1\uc810 \ud45c\uc2dc\ub97c \uc81c\uacf5\ud558\uc5ec \ud574\ub2f9 \uc138\uc158\uc5d0 \ub300\ud574 \ud558\ub098\ub97c \uc120\ud0dd\ud560 \uc218 \uc788\uac8c \ud558\uc2ed\uc2dc\uc624.</div>
HUDminiOrganizationContractsDisplay.checkboxEnable.label = \uc138\uc158 \uc120\ud0dd\uc2dc \uc7a5\uae30 \uad6c\ub9e4 \uacc4\uc57d \uc124\uc815 \uc0ac\uc6a9
HUDminiOrganizationContractsDisplay.checkboxEnable.description =<div style="margin-left: 25px"> \uc801\uc6a9 \uac00\ub2a5\ud55c \uc7a5\uae30 \uad6c\ub9e4 \uacc4\uc57d\uc744 \ud45c\uc2dc\ud558\ub294 \uad6c\uc131 \uac00\ub2a5\ud55c \uc0c1\uc810 \ud45c\uc2dc\ub97c \uace0\uac1d\uc5d0\uac8c \uc81c\uacf5\ud558\uc2ed\uc2dc\uc624. \uadf8\ub7ec\uba74 \uc120\ud0dd\ub41c \uc635\uc158\uc774 \ud574\ub2f9 \uc138\uc158\uc5d0\uc11c \uc124\uc815\ub429\ub2c8\ub2e4. </div>
