#
#-------------------------------------------------------------------
# Licensed Materials - Property of IBM
#
# WebSphere Commerce
#
# (c) Copyright IBM Corp. 2006
#
# US Government Users Restricted Rights - Use, duplication or
# disclosure restricted by GSA ADP Schedule Contract with IBM Corp.
#-------------------------------------------------------------------
#

# store error messages for B2B direct
# NLS_MESSAGEFORMAT_VAR

# logon (special case - no ECMessage key, only error code)
.2000 = Tasta\u0163i un ID de utilizator \u00een c\u00e2mpul ID utilizator.
.2010 = Valoarea introdus\u0103 pentru ID-ul de utilizator sau parol\u0103 este incorect\u0103. Reintroduce\u0163i informa\u0163iile.
.2020 = Tasta\u0163i o parol\u0103 \u00een c\u00e2mpul Parol\u0103.
.2030 = Valoarea introdus\u0103 pentru ID-ul de utilizator sau parol\u0103 este incorect\u0103. Reintroduce\u0163i informa\u0163iile.
.2110 = Contul dumneavoastr\u0103 este blocat. Cauza este fie o cerere de \u00eenregistrare respins\u0103, fie un num\u0103r de {0} de \u00eencerc\u0103ri de parol\u0103 e\u015fuate.  Contacta\u0163i un reprezentant al magazinului pentru a v\u0103 debloca contul.
.2300 = V\u0103 rug\u0103m s\u0103 a\u015ftepta\u0163i c\u00e2teva secunde \u00eenainte de a re\u00eencerca s\u0103 v\u0103 loga\u0163i.
.2400 = Organiza\u0163ia dumneavoastr\u0103 este blocat\u0103. Nu v\u0103 pute\u0163i loga deocamdat\u0103. 
.2410 = Nu ave\u0163i autorizarea corespunz\u0103toare pentru a v\u0103 loga. Contacta\u0163i magazinul pentru mai multe informa\u0163ii.
.2420 = \u00cenregistrarea dumneavoastr\u0103 este \u00een a\u015fteptarea aprob\u0103rii.  Nu sunte\u0163i autorizat s\u0103 v\u0103 loga\u0163i deocamdat\u0103.

# password reset
_ERR_BAD_PARMS.1020 = ID-ul de utilizator \u015fi r\u0103spunsul de identificare pe care le-a\u0163i introdus sunt incorecte. Tasta\u0163i-v\u0103 din nou ID-ul de utilizator \u015fi r\u0103spunsul de identificare.
_ERR_MISSING_PARMS.2000 = Tasta\u0163i un ID de utilizator \u00een c\u00e2mpul ID utilizator.
_ERR_MISSING_PARMS.2010 = Nu avem nicio \u00eenregistrare de client cu acest ID de utilizator. Introduce\u0163i alt ID de utilizator \u015fi re\u00eencerca\u0163i.
_ERR_MISSING_PARMS.2100 = Acest utilizator nu are specificat\u0103 adresa e-mail.
_ERR_PASSWORD_FAILED.2110 = Contul pentru ID-ul de logare pe care l-a\u0163i furnizat a fost respins.

# password update (special case - no ECMessage key, only error code)
.2040 = Tasta\u0163i-v\u0103 parola curent\u0103 \u00een c\u00e2mpul Parol\u0103 curent\u0103.
.2050 = Parola pe care a\u0163i introdus-o este incorect\u0103. Tasta\u0163i-v\u0103 parola curent\u0103 \u00een c\u00e2mpul Parol\u0103 curent\u0103 \u015fi re\u00eencerca\u0163i.
.2060 = Tasta\u0163i-v\u0103 parola \u00een c\u00e2mpul Parol\u0103 nou\u0103.
.2070 = Tasta\u0163i-v\u0103 parola \u00een c\u00e2mpul Verificare parol\u0103 nou\u0103.
.2200 = Este necesar s\u0103 introduce\u0163i o combina\u0163ie de minim {0} cifre \u015fi/sau caractere \u00een c\u00e2mpul de parol\u0103.
.2210 = Vi se permite s\u0103 introduce\u0163i maxim {0} caractere consecutive \u00een c\u00e2mpul de parol\u0103.
.2220 = Un caracter din parol\u0103 apare consecutiv de mai multe ori dec\u00e2t limita permis\u0103 de {0}.
.2230 = Este necesar s\u0103 introduce\u0163i minim {0} caractere \u00een c\u00e2mpul de parol\u0103.
.2240 = Este necesar s\u0103 introduce\u0163i minim {0} cifre \u00een c\u00e2mpul de parol\u0103.
.2250 = ID-ul de utilizator \u015fi parola nu pot fi identice.
.2260 = Nu pute\u0163i reutiliza o parol\u0103 veche.

# registration
_ERR_CMD_INVALID_PARAM.2020 = Tasta\u0163i un ID de utilizator \u00een c\u00e2mpul ID utilizator.
_ERR_CMD_INVALID_PARAM.2050 = Tasta\u0163i-v\u0103 parola \u00een c\u00e2mpul Parol\u0103.
_ERR_CMD_INVALID_PARAM.2070 = Tasta\u0163i-v\u0103 parola \u00een c\u00e2mpul Verificare parol\u0103.
_ERR_CMD_INVALID_PARAM.4060 = Tasta\u0163i un ID de angajat \u00een c\u00e2mpul ID angajat.
_ERR_CMD_INVALID_PARAM.5060 = Tasta\u0163i un nume \u00een c\u00e2mpul Nume.
_ERR_CMD_INVALID_PARAM.5066 = Tasta\u0163i un nume \u00een c\u00e2mpul Prenume.
_ERR_CMD_INVALID_PARAM.5080 = Tasta\u0163i o adres\u0103 \u00een c\u00e2mpul Adres\u0103.
_ERR_CMD_INVALID_PARAM.5100 = Tasta\u0163i un nume de ora\u015f \u00een c\u00e2mpul Ora\u015f.
_ERR_CMD_INVALID_PARAM.5120 = Introduce\u0163i un nume de stat/provincie \u00een c\u00e2mpul Stat/provincie.
_ERR_CMD_INVALID_PARAM.5140 = Introduce\u0163i un cod ZIP sau po\u015ftal \u00een c\u00e2mpul Cod ZIP/po\u015ftal.
_ERR_CMD_INVALID_PARAM.5160 = Introduce\u0163i un nume de \u0163ar\u0103/regiune \u00een c\u00e2mpul \u0162ar\u0103/regiune.
_ERR_CMD_INVALID_PARAM.5210 = Tasta\u0163i o adres\u0103 e-mail \u00een c\u00e2mpul Adres\u0103 e-mail.

_ERR_LOGONID_ALREDY_EXIST.2030 = ID-ul de utilizator specificat exist\u0103 deja.
_ERR_PASSWORDS_NOT_SAME.2080 = Parola de verificare pe care a\u0163i introdus-o nu este aceea\u015fi cu parola dumneavoastr\u0103. Tasta\u0163i-v\u0103 parola \u00een c\u00e2mpul Verificare parol\u0103 \u015fi re\u00eencerca\u0163i.

_ERR_AUTHENTICATION_MINIMUMLENGTH_PASSWORD.2200 = Este necesar s\u0103 introduce\u0163i o combina\u0163ie de minim {0} cifre \u015fi/sau caractere \u00een c\u00e2mpul de parol\u0103.
_ERR_AUTHENTICATION_MAXCONSECUTIVECHAR_PASSWORD.2210 = Vi se permite s\u0103 introduce\u0163i maxim {0} caractere consecutive \u00een c\u00e2mpul de parol\u0103.
_ERR_AUTHENTICATION_MAXINTANCECHAR_PASSWORD.2220 = Un caracter din parol\u0103 apare consecutiv de mai multe ori dec\u00e2t limita permis\u0103 de {0}.
_ERR_AUTHENTICATION_MINIMUMLETTERS_PASSWORD.2230 = Este necesar s\u0103 introduce\u0163i minim {0} caractere \u00een c\u00e2mpul de parol\u0103.
_ERR_AUTHENTICATION_MINIMUMDIGITS_PASSWORD.2240 = Este necesar s\u0103 introduce\u0163i minim {0} cifre \u00een c\u00e2mpul de parol\u0103.
_ERR_AUTHENTICATION_USERIDMATCH_PASSWORD.2250 = ID-ul de utilizator \u015fi parola nu pot fi identice.
_ERR_AUTHENTICATION_REUSEOLD_PASSWORD.2260 = Nu pute\u0163i reutiliza o parol\u0103 veche.

_ERR_RDN_ALREADY_EXIST = Numele de organiza\u0163ie specificat exist\u0103 deja.
_ERR_USER_ALREADY_REGISTERD = Sunte\u0163i deja logat ca un utilizator \u00eenregistrat. Deloga\u0163i-v\u0103 \u015fi \u00eenregistra\u0163i-v\u0103 ca un utilizator musafir.

# registration special case - ECMessageKey == _ERR_CMD_INVALID_PARAM
_ERR_CMD_INVALID_PARAM.parentMemberId = Numele de organiza\u0163ie pe care l-a\u0163i introdus \u00een c\u00e2mpul Organiza\u0163ie cump\u0103r\u0103toare nu este o organiza\u0163ie \u00eenregistrat\u0103 la acest magazin.
_ERR_CMD_INVALID_PARAM.parentMember = Numele de organiza\u0163ie pe care l-a\u0163i introdus \u00een c\u00e2mpul Organiza\u0163ie cump\u0103r\u0103toare nu este valid. Pentru a introduce corect o Organiza\u0163ie cump\u0103r\u0103toare, introduce\u0163i fiecare suborganiza\u0163ie \u015fi fiecare organiza\u0163ie \u00een format ierarhic, \u00eencep\u00e2nd cu organiza\u0163ia p\u0103rinte \u015fi separa\u0163i fiecare nume de organiza\u0163ie cu o bar\u0103 oblic\u0103 spre dreapta (slash).
_ERR_CMD_INVALID_PARAM.org_orgEntityName = Tasta\u0163i un nume de organiza\u0163ie \u00een c\u00e2mpul Nume organiza\u0163ie.
_ERR_CMD_INVALID_PARAM.7160 = Organiza\u0163ia cump\u0103r\u0103toare pe care a\u0163i introdus-o nu este valid\u0103, deoarece \u00eenregistrarea sa a fost respins\u0103.

# address
_ERR_CMD_INVALID_PARAM.5030 = Tasta\u0163i o porecl\u0103 \u00een c\u00e2mpul Porecl\u0103.
_ERR_NICKNAME_ALREDY_EXIST.5040 = Porecla pe care a\u0163i introdus-o exist\u0103 deja, v\u0103 rug\u0103m introduce\u0163i alt\u0103 porecl\u0103.

# generic
_ERR_GENERIC = A ap\u0103rut o eroare generic\u0103.
_ERR_REMOTE_EXCEPTION = A ap\u0103rut o excep\u0163ie la distan\u0163\u0103.

# Requisition List
_ERR_GETTING_SKU.260 = Nu se poate rezolva num\u0103rul SKU de articol din num\u0103rul SKU de produs, {0}.
_ERR_B2C_USER_NOT_ALLOWED_TO_CREATE_SHARE_REQUISITIONLIST = Nu vi se permite s\u0103 crea\u0163i liste de cump\u0103rare partajate.

#CurrentOrderDisplay
#ItemAddError.jsp
_ERR_TRADINGS_INCOMPATIBLE_ACCOUNT_PAYMENT = Articolele comenzii nu au putut fi actualizate s\u0103 utilizeze contractele selectate, din cauza incompatibilit\u0103\u0163ii cu alte contracte din aceea\u015fi comand\u0103.
_ERR_INVALID_INPUT = Valoarea din c\u00e2mpul Cantitate nu este valid\u0103. Valoarea trebuie s\u0103 fie numeric\u0103. V\u0103 rug\u0103m s\u0103 introduce\u0163i o valoare numeric\u0103 \u015fi re\u00eencerca\u0163i.
_ERR_INVALID_INPUT.1001 = Valoarea din c\u00e2mpul Dat\u0103 livrare cerut\u0103 nu este valid\u0103.  Valoarea este prea \u00eendep\u0103rtat\u0103 calendaristic. V\u0103 rug\u0103m s\u0103 introduce\u0163i o valoare mai apropiat\u0103 \u015fi re\u00eencerca\u0163i.
_ERR_INVALID_INPUT.1002 = Valoarea din c\u00e2mpul Dat\u0103 livrare cerut\u0103 nu este valid\u0103.  Valoarea este anterioar\u0103 datei curente. V\u0103 rug\u0103m s\u0103 introduce\u0163i o valoare ulterioar\u0103 \u015fi re\u00eencerca\u0163i.
_ERR_INVALID_INPUT.1003 = Valoarea din c\u00e2mpul Dat\u0103 livrare cerut\u0103 nu este valid\u0103.  V\u0103 rug\u0103m s\u0103 introduce\u0163i o valoare ulterioar\u0103 \u015fi re\u00eencerca\u0163i.
_ERR_RETRIEVE_PRICE.1002=Articolul de comand\u0103 {0} nu a fost actualizat s\u0103 utilizeze contractul specificat. Nu exist\u0103 niciun pre\u0163 aplicabil pentru articolul din acest contract.

#OrderSubmitForm
_ERR_PAY_PURCHASE_AMOUNT_EXCEED_LIMIT_OF_TA = Valoarea achizi\u0163iei pentru comanda dumneavoastr\u0103 dep\u0103\u015fe\u015fte limita de cheltuire a Acordului comercial.
_ERR_PAY_INVALID_PO_INDIVIDUAL_PO_NOT_UNIQUE = Aceast\u0103 comand\u0103 de achizi\u0163ie este deja utilizat\u0103 \u00een cont. Comanda de achizi\u0163ie specificat\u0103 trebuie s\u0103 fie predefinit\u0103 sau unic\u0103.
_ERR_PAY_INVALID_PO_INDIVIDUAL_PO_NOT_ALLOWED = Comanda de achizi\u0163ie este invalid\u0103. Comanda de achizi\u0163ie trebuie s\u0103 fie predefinit\u0103 sau contul trebuie s\u0103 specifice c\u0103 sunt permise comenzile de achizi\u0163ie individuale.
_ERR_PAY_CARD_NUMBER_MISSING.190 = Tasta\u0163i num\u0103rul cardului de credit \u00een c\u00e2mpul Num\u0103r card.
_ERR_PAY_CONNECTION_TO_PM_FAILED.1007 = A ap\u0103rut o problem\u0103 de sistem \u00een timp ce vi se procesa comanda.
_ERR_CREATE_PAYMENT_METHOD = A ap\u0103rut o eroare \u00een timp ce se crea \u00eenregistrarea metodei de plat\u0103 pentru comanda {0}. {1}
_ERR_CREATE_PAYMENT_METHOD.1007 = A ap\u0103rut o eroare \u00een timp ce se crea \u00eenregistrarea metodei de plat\u0103 pentru comanda {0}.
_ERR_PAY_NOT_AUTHORIZED_TO_ADMIN_STORE_X_IN_PM.1007 = A ap\u0103rut o problem\u0103 de sistem \u00een timp ce vi se procesa comanda.
_ERR_PAY_ORDER_NUMBER_ALREADY_IN_USE.1007 = A ap\u0103rut o problem\u0103 de sistem \u00een timp ce vi se procesa comanda.
_ERR_PAY_CASHIER_COLLECTPAYMENT_FAILED.1007 = A ap\u0103rut o problem\u0103 de sistem \u00een timp ce vi se procesa comanda.
_ERR_REMOVE_EXCEPTION.1007 = A ap\u0103rut o problem\u0103 de sistem \u00een timp ce vi se procesa comanda.

_ERR_PAY_CARD_NUMBER_INVALID.1005 = Num\u0103rul cardului de credit nu este valid. Tasta\u0163i num\u0103rul cardului de credit \u00een c\u00e2mpul Num\u0103r card \u015fi re\u00eencerca\u0163i.
_DBG_API_DO_PAYMENT_BAD_XDATE.1006 = Data expir\u0103rii pe care a\u0163i introdus-o este nevalid\u0103. V\u0103 rug\u0103m s\u0103 verifica\u0163i data de pe cardul dumneavoastr\u0103 \u015fi re\u00eencerca\u0163i.

#ItemAddError.jsp
_ERR_TRADINGS_INCOMPATIBLE_ACCOUNT_PAYMENT = Nu pute\u0163i ad\u0103uga acest articol la comanda dumneavoastr\u0103 cu acest contract, deoarece ar face ca aceast\u0103 comand\u0103 s\u0103 con\u0163in\u0103 contracte care nu au aceea\u015fi metod\u0103 de plat\u0103. Cel pu\u0163in una din metodele de plat\u0103 trebuie s\u0103 fie comun\u0103 contractelor din comanda dumneavoastr\u0103.
_ERR_NO_CONVERSION = Nu s-a putut converti moneda de schimb a\u015fa cum s-a cerut.
_ERR_INVALID_TRADING = \u00cen prezent, sunt articole \u00een comanda dumneavoastr\u0103 curent\u0103, care au contracte ce nu mai sunt valide, v\u0103 rug\u0103m s\u0103 v\u0103 deplasa\u0163i la pagina Comand\u0103 curent\u0103 \u015fi s\u0103 actualiza\u0163i acele articole cu un contract valid \u00eenainte de a continua. Ar putea fi nevoie s\u0103 v\u0103 reloga\u0163i \u00een magazin pentru a fi afi\u015fate contractele valide. V\u0103 cerem scuze pentru inconvenien\u0163\u0103.
_API_BAD_INV = Nu este suficient inventar pentru a achizi\u0163iona produsul solicitat.
_API_BAD_INV.1001 = Nu este suficient inventar pentru a achizi\u0163iona {1} unit\u0103\u0163i de produs pentru intrarea de catalog {0}.

#OrderStatusDisplay.jsp
_ERR_INVALID_TRADING_REORDER = Comanda nu poate fi comandat\u0103 din nou, \u00eentruc\u00e2t face referire la unul sau mai multe contracte care nu mai sunt valide.

# Error Messages for Promotion Codes

ERR_PROMOTION_CODE_INVALID.-1200 = Codul promo\u0163ional pe care l-a\u0163i introdus este nevalid. V\u0103 rug\u0103m s\u0103 verifica\u0163i codul \u015fi s\u0103 re\u00eencerca\u0163i.
ERR_PROMOTION_NOT_AVAILABLE_AT_THIS_TIME.-2200 = Codul promo\u0163ional pe care l-a\u0163i introdus nu este disponibil deocamdat\u0103. V\u0103 rug\u0103m s\u0103 \u00eencerca\u0163i mai t\u00e2rziu.
ERR_PROMOTION_PER_SHOPPER_LIMIT_EXCEEDED.-1800 = Promo\u0163ia pe care a\u0163i \u00eencercat s-o utiliza\u0163i nu poate fi aplicat\u0103 comenzii dumneavoastr\u0103: limita de {1} per client a fost atins\u0103.
ERR_PROMOTION_OVERALL_LIMIT_EXCEEDED.-1900 = Promo\u0163ia pe care a\u0163i \u00eencercat s-o utiliza\u0163i nu poate fi aplicat\u0103 comenzii dumneavoastr\u0103: limita de {1} pentru num\u0103rul total de utiliz\u0103ri pentru aceast\u0103 promo\u0163ie a fost atins.
ERR_PROMOTION_SYSTEM_ERR.-2700 = Codul promo\u0163ional pe care l-a\u0163i introdus nu a putut fi procesat. V\u0103 rug\u0103m s\u0103 ap\u0103sa\u0163i pe leg\u0103tura Contacta\u0163i-ne din partea de sus a paginii pentru a ajunge la Rela\u0163ia cu clien\u0163ii.
ERR_PROMOTION_UNKNOWN_ERR.-2600 = Codul promo\u0163ional pe care l-a\u0163i introdus nu a putut fi procesat. V\u0103 rug\u0103m s\u0103 ap\u0103sa\u0163i pe leg\u0103tura Contacta\u0163i-ne din partea de sus a paginii pentru a ajunge la Rela\u0163ia cu clien\u0163ii.
_ERR_FORMAT_PROMOCODES_NOT_CORRECT.-2820 = Codul promo\u0163ional pe care l-a\u0163i introdus nu este \u00eentr-un format recunoscut de sistem. V\u0103 rug\u0103m s\u0103 verifica\u0163i codul \u015fi s\u0103 re\u00eencerca\u0163i.
_ERR_PARAMETER_MISSING.-2810 = Codul promo\u0163ional sau numele promo\u0163iei de pe cupon lipse\u015fte. Introduce\u0163i un cod promo\u0163ional sau un nume de promo\u0163ie de pe cupon.
_ERR_FORMAT_ORDERIDS_NOT_CORRECT.-2830 = Codul promo\u0163ional pe care l-a\u0163i introdus nu a putut fi procesat. V\u0103 rug\u0103m s\u0103 ap\u0103sa\u0163i pe leg\u0103tura Contacta\u0163i-ne din partea de sus a paginii pentru a ajunge la Rela\u0163ia cu clien\u0163ii.

############## bid error msgs (PCR 210) moved from server side to shopper side ##############

_ERR_INVALID_BID_REF_NUM                        = Cheia de referin\u0163\u0103 pentru ofert\u0103 nu este valid\u0103.
_ERR_INVALID_AUTOBID_REF_NUM                    = Cheia de referin\u0163\u0103 pentru oferta automat\u0103 nu este valid\u0103.
_ERR_AUCTION_NOT_CURRENT                        = Licita\u0163ia nu este \u00een starea curent\u0103.
_ERR_INVALID_AUCTION_STATUS                     = Starea curent\u0103 a licita\u0163iei nu este valid\u0103.
_ERR_AUTOBID_NOT_ALLOWED                        = Licita\u0163ia nu este o licita\u0163ie cu strigare (Open Cry). Opera\u0163ia curent\u0103 de ofert\u0103 automat\u0103 nu este permis\u0103.
_ERR_BEST_BID_NOT_MET                           = Valoarea curent\u0103 a ofertei nu \u00eendepline\u015fte regulile valorii celei mai bune pentru ofert\u0103.
_ERR_INVALID_BIDDER_STATUS                      = Ofertantul curent nu a vizualizat regulile licita\u0163iei.
_ERR_UNQUALIFIED_BIDDER                         = Ofertantul curent nu este calificat s\u0103 fac\u0103 oferte \u00een licita\u0163ie.
_ERR_DUTCH_AUCTION_UPDATE                       = Nu s-a putut actualiza oferta pentru licita\u0163ia olandez\u0103.
_ERR_DUTCH_AUCTION_INV_TOO_LOW                  = Licita\u0163ia olandez\u0103 nu are inventar suficient pentru ofert\u0103.
_ERR_INVALID_ADDR                               = Adres\u0103 nevalid\u0103.
_ERR_INVALID_SHIP_MODE                          = Modul de livrare nu este valid.
_ERR_UNAUTHORIZED_BIDDER                        = Utilizatorul curent nu este autorizat s\u0103 participe \u00een licita\u0163ie.
_ERR_USER_NOT_REGISTERED                        = Utilizatorul curent nu este \u00eenregistrat.
_ERR_BID_NOT_ACTIVE                             = Starea ofertei curente nu este activ\u0103.
_ERR_DIDNT_GEN_BID_REF_NUM                      = Nu s-a generat un num\u0103r de referin\u0163\u0103 pentru ofert\u0103.
_ERR_AUCTION_NOT_EXIST                          = Licita\u0163ia nu exist\u0103.
_ERR_AUCTION_CREATE_OR_UPDATE                   = Licita\u0163ia nu poate fi salvat\u0103.
_ERR_AUCTION_STYLE_CREATE_OR_UPDATE             = Stilul licita\u0163iei nu poate fi savat.
_ERR_AUCTION_STATUS                             = Starea licita\u0163iei nu este valid\u0103.
_ERR_AUCTION_QUANTITY_MORE_THAN_INVENTORY       = Cantitatea licita\u0163iei dep\u0103\u015fe\u015fte limita de inventar.
_ERR_INVALID_QUANTITY_FOR_CURRENT_AUCTION       = Cantitatea licita\u0163iei nu este valid\u0103 pentru licita\u0163ia curent\u0103.
_ERR_INVALID_STARTTIME_FOR_CURRENT_AUCTION      = Ora de \u00eenceput pentru licita\u0163ia curent\u0103 nu este valid\u0103.
_ERR_INVALID_STARTTIME                          = Ora de \u00eenceput pentru licita\u0163ie nu este valid\u0103
_ERR_AUCTION_TYPE_CHANGE                        = Modificare tip licita\u0163ie nevalid\u0103.
_ERR_INVALID_BIDRULE_FOR_CURRENT_AUCTION        = Regul\u0103 de control pentru ofert\u0103 nevalid\u0103.
_ERR_INVALID_CHANGE_FOR_CURRENT_AUCTION         = Modific\u0103rile curente pentru licita\u0163ie nu sunt valide
_ERR_INVALID_CNTRULETYPE                        = Tipul regulii de control pentru ofert\u0103 este nevalid pentru licita\u0163ie.
_ERR_AUCTION_QTY_NOT_FOLLOW_CNTRULE_QTY         = Cantitatea licita\u0163iei nu urmeaz\u0103 regulile controlului cantit\u0103\u0163ii.
_ERR_DELETE_GALLERYITEM                         = Licita\u0163ia nu a putut fi \u015ftears\u0103 din galerie.
_ERR_CREATE_GALLERYITEM                         = Licita\u0163ia nu a putut fi ad\u0103ugat\u0103 la galerie.
_ERR_UPDATE_GALLERYITEM                         = Licita\u0163ia nu a putut fi actualizat\u0103 \u00een galerie.
_ERR_BAD_AUCTION_ATTR                           = Num\u0103r de referin\u0163\u0103 licita\u0163ie gre\u015fit.
_ERR_INVALID_CNTRLRULE_ID                       = Regul\u0103 de control pentru ofert\u0103 nevalid\u0103.
_ERR_INVALID_AUCTION_TYPE                       = Tip licita\u0163ie nevalid.
_ERR_INVALID_AUCTION_REF_NUM                    = Num\u0103r de referin\u0163\u0103 licita\u0163ie nevalid.
_ERR_DIDNT_SET_AUC_REF_NUM                      = Parametrul num\u0103r de referin\u0163\u0103 pentru licita\u0163ie lipse\u015fte.
_ERR_BIDDER_CANT_DEL_BID                        = Nu sunte\u0163i autorizat s\u0103 \u015fterge\u0163i oferte.
_ERR_DELETE_BID                                 = Oferta nu a putut fi \u015ftears\u0103.
_ERR_DIDNT_SET_BID_PARM                         = Parametrul necesar pentru ofert\u0103 nu a fost ini\u0163ializat.
_ERR_BID_RULES_NOT_MET                          = Valoarea curent\u0103 a ofertei nu \u00eendepline\u015fte condi\u0163iile regulii pentru ofert\u0103.
_ERR_BID_AUCTION_MISMATCH                       = Oferta nu se aplic\u0103 licita\u0163iei.
_ERR_BID_NOT_OWNED                              = Oferta nu este de\u0163inut\u0103 de utilizator.
_ERR_AUTOBID_NOT_OWNED                          = Oferta automat\u0103 nu este de\u0163inut\u0103 de utilizator.
_ERR_INVALID_BID_QTY                            = Cantitatea ofertei este nevalid\u0103.
_ERR_INVALID_BID_VALUE                          = Valoarea ofertei este nevalid\u0103.
_ERR_DIDNT_SET_AUTOBID_PARM                     = Parametrul necesar pentru oferta automat\u0103 nu a fost ini\u0163ializat.
_ERR_CHECK_BID_CTRL_RULE                        = Verificarea regulii de control pentru ofert\u0103 a e\u015fuat \u00een licita\u0163ie.
_ERR_FORUMMSG_MSGID_FORMAT                      = Num\u0103rul de identificare mesaj nu este valid.
_ERR_FORUMMSG_MSGID_NOT_FOUND                   = A e\u015fuat c\u0103utarea mesajului.
_ERR_DIDNT_SET_BEST_BID                         = Nu a fost setat parametrul pentru cel mai mic c\u00e2\u015ftig\u0103tor la ofert\u0103.
_ERR_INVALID_AUTOBID_UPPR_LIMIT                 = Valoare nevalid\u0103 pentru limita superioar\u0103 a ofertei automate.
_ERR_INVALID_AUTOBID_ID                         = ID nevalid pentru oferta automat\u0103.
_ERR_INVALID_BID_ID                             = ID nevalid pentru ofert\u0103.
_ERR_INVALID_COMMAND_CONTEXT                    = Context nevalid pentru comand\u0103.
_ERR_INVALID_DEVICE_NUMBER                      = Num\u0103r nevalid pentru dispozitivul de plat\u0103.
_ERR_INVALID_DEVICE_EXPIRY_DATE                 = Dispozitivul de plat\u0103 specific\u0103 o dat\u0103 de expirare nevalid\u0103.
_ERR_BID_PAYMENT_NOT_FOUND                      = Informa\u0163iile despre plat\u0103 pentru aceast\u0103 ofert\u0103 nu au fost g\u0103site.
_ERR_BID_DEPOSIT     							= Este necesar magazin pentru aceast\u0103 ofert\u0103.
