#
#-------------------------------------------------------------------
# Licensed Materials - Property of IBM
#
# WebSphere Commerce
#
# (c) Copyright IBM Corp. 2009
#
# US Government Users Restricted Rights - Use, duplication or
# disclosure restricted by GSA ADP Schedule Contract with IBM Corp.
#-------------------------------------------------------------------
#

# NLS_MESSAGEFORMAT_NONE

###########################################################################
#
#Configure
#
###########################################################################
configureButtonApply=\u9069\u7528
configureButtonApplyPermanently=\u6c38\u7d9a\u7684\u306b\u9069\u7528


###########################################################################
#
#Customer Interactions panel
#
###########################################################################
InteractionsPanel =\u304a\u5ba2\u69d8\u3068\u306e\u5bfe\u8a71
InteractionsPanel.title =\u304a\u5ba2\u69d8\u3068\u306e\u5bfe\u8a71
InteractionsPanel.description =\u304a\u5ba2\u69d8\u304c\u30b9\u30c8\u30a2\u3067\u4f7f\u7528\u3067\u304d\u308b Web 2.0 \u6a5f\u80fd\u3092\u9078\u629e\u3057\u307e\u3059:

ProductQuickView.checkboxEnable.label=\u5546\u54c1\u306e\u30af\u30a4\u30c3\u30af\u60c5\u5831
ProductQuickView.checkboxEnable.title =\u5546\u54c1\u306e\u30af\u30a4\u30c3\u30af\u60c5\u5831\u30dd\u30c3\u30d7\u30a2\u30c3\u30d7\u30fb\u30a6\u30a3\u30f3\u30c9\u30a6\u306b\u5546\u54c1\u8a73\u7d30\u60c5\u5831\u3092\u8868\u793a\u3057\u307e\u3059\u3002<br>

AjaxAddToCart.checkbox.label =AJAX \u30b7\u30e7\u30c3\u30d4\u30f3\u30b0\u30fb\u30ab\u30fc\u30c8\u306b\u8ffd\u52a0
AjaxAddToCart.checkboxEnable.title =\u73fe\u884c\u30da\u30fc\u30b8\u3092\u7d42\u4e86\u305b\u305a\u306b\u30b7\u30e7\u30c3\u30d4\u30f3\u30b0\u30fb\u30ab\u30fc\u30c8\u306b\u30a2\u30a4\u30c6\u30e0\u3092\u8ffd\u52a0\u3057\u307e\u3059\u3002<br>

CheckoutFlow.checkboxEnable.title=\u30b7\u30e7\u30c3\u30d4\u30f3\u30b0\u30fb\u30ab\u30fc\u30c8\u306e\u5909\u66f4\u5185\u5bb9\u3092\u81ea\u52d5\u7684\u306b\u9069\u7528\u3057\u307e\u3059\u3002<br>
AjaxCheckout.checkboxEnable.label=AJAX \u30c1\u30a7\u30c3\u30af\u30a2\u30a6\u30c8

MyAccount.checkboxEnable.title =\u81ea\u5206\u306e\u30a2\u30ab\u30a6\u30f3\u30c8\u30fb\u30da\u30fc\u30b8\u306e\u5909\u66f4\u5185\u5bb9\u3092\u81ea\u52d5\u7684\u306b\u9069\u7528\u3057\u307e\u3059\u3002<br>
AjaxMyAccountPage.checkboxEnable.label =AJAX \u81ea\u5206\u306e\u30a2\u30ab\u30a6\u30f3\u30c8

ProductDnD.checkboxEnable.label=\u5546\u54c1\u306e\u30c9\u30e9\u30c3\u30b0\u30fb\u30a2\u30f3\u30c9\u30fb\u30c9\u30ed\u30c3\u30d7
ProductDnD.checkboxEnable.title =\u30de\u30a6\u30b9\u3092\u4f7f\u3063\u3066\u30b7\u30e7\u30c3\u30d4\u30f3\u30b0\u30fb\u30ab\u30fc\u30c8\u306b\u5546\u54c1\u3092\u8ffd\u52a0\u3057\u305f\u308a\u3001\u30be\u30fc\u30f3\u3092\u6bd4\u8f03\u3057\u305f\u308a\u3057\u307e\u3059\u3002<br><b>\u6ce8</b>: \u30df\u30cb\u30fb\u30b7\u30e7\u30c3\u30d4\u30f3\u30b0\u30fb\u30ab\u30fc\u30c8\u3068\u6bd4\u8f03\u30be\u30fc\u30f3\u306e\u6a5f\u80fd\u304c\u4f7f\u7528\u4e0d\u53ef\u306b\u8a2d\u5b9a\u3055\u308c\u3066\u3044\u308b\u5834\u5408\u3001\u3053\u306e\u6a5f\u80fd\u306f\u81ea\u52d5\u7684\u306b\u4f7f\u7528\u4e0d\u53ef\u306b\u306a\u308a\u307e\u3059\u3002<br>


###########################################################################
#
#Registration group
#
###########################################################################
RegistrationPanel =\u767b\u9332
RegistrationPanel.title =\u767b\u9332
RegistrationPanel.description =\u300c\u767b\u9332\u300d\u304a\u3088\u3073\u300c\u500b\u4eba\u60c5\u5831\u306e\u5909\u66f4\u300d\u30da\u30fc\u30b8\u306b\u8868\u793a\u3059\u308b\u30aa\u30d7\u30b7\u30e7\u30f3\u306e\u30d5\u30a3\u30fc\u30eb\u30c9\u3092\u9078\u629e\u3057\u307e\u3059:
Preferences.Currency.checkboxEnable.label =\u512a\u5148\u901a\u8ca8
Preferences.Language.checkboxEnable.label =\u512a\u5148\u8a00\u8a9e
Demographics.AgeOptions.checkboxEnable.label =\u65b0\u898f\u30e6\u30fc\u30b6\u30fc\u306b\u5e74\u9f62\u60c5\u5831\u306e\u5165\u529b\u3092\u6c42\u3081\u308b:
Demographics.Age.radio.label =\u5e74\u9f62
Demographics.DateOfBirth.radio.label =\u751f\u5e74\u6708\u65e5
Demographics.Gender.checkboxEnable.label =\u6027\u5225
EmailOption.checkboxEnable.label =\u30b9\u30c8\u30a2\u306e\u7279\u5225\u63d0\u4f9b\u54c1\u306b\u3064\u3044\u3066\u60c5\u5831\u3092\u5e0c\u671b
MobilePhoneOption.checkboxEnable.label =\u643a\u5e2f\u96fb\u8a71\u756a\u53f7\u304a\u3088\u3073 SMS \u901a\u77e5\u306e\u30aa\u30d7\u30c8\u30a4\u30f3


###########################################################################
#
#Catalog panel
#
###########################################################################
CatalogPanel =\u30ab\u30bf\u30ed\u30b0
CatalogPanel.title =\u30ab\u30bf\u30ed\u30b0
CatalogPanel.description =\u304a\u5ba2\u69d8\u304c\u30b9\u30c8\u30a2\u3067\u4f7f\u7528\u3067\u304d\u308b\u30ab\u30bf\u30ed\u30b0\u95a2\u9023\u306e\u6a5f\u80fd\u3092\u9078\u629e\u3057\u307e\u3059:
Search.checkboxEnable.label=\u30b9\u30c8\u30a2\u30fb\u30ab\u30bf\u30ed\u30b0\u306e\u691c\u7d22
ProductCompare.checkboxEnable.label=\u30be\u30fc\u30f3\u306e\u6bd4\u8f03
InventoryAvailability.checkboxEnable.label=\u5728\u5eab\u72b6\u6cc1\u306e\u8868\u793a


###########################################################################
#
#Orders panel
#
###########################################################################
OrdersPanel =\u30aa\u30fc\u30c0\u30fc
OrdersPanel.title =\u30aa\u30fc\u30c0\u30fc
OrdersPanel.description=\u304a\u5ba2\u69d8\u304c\u30b9\u30c8\u30a2\u3067\u4f7f\u7528\u3067\u304d\u308b\u30aa\u30fc\u30c0\u30fc\u95a2\u9023\u306e\u6a5f\u80fd\u3092\u9078\u629e\u3057\u307e\u3059:
Orders.QuickOrder.checkboxEnable.label=\u30af\u30a4\u30c3\u30af\u30fb\u30aa\u30fc\u30c0\u30fc
Orders.QuickOrder.checkboxEnable.title=SKU \u3092\u5165\u529b\u3057\u3066\u3001\u30b7\u30e7\u30c3\u30d4\u30f3\u30b0\u30fb\u30ab\u30fc\u30c8\u306b\u5546\u54c1\u3092\u8ffd\u52a0\u3057\u307e\u3059\u3002<br>
WishList.checkbox.label =\u8cb7\u3044\u7269\u5019\u88dc\u30ea\u30b9\u30c8
WishList.checkboxEnable.title =\u8cb7\u3044\u7269\u5019\u88dc\u30ea\u30b9\u30c8\u306e\u4fdd\u5b88\u304a\u3088\u3073 E \u30e1\u30fc\u30eb\u9001\u4fe1 (\u30aa\u30d7\u30b7\u30e7\u30f3) \u3092\u884c\u3044\u307e\u3059\u3002<br>
MiniShopCart.checkbox.label = \u30df\u30cb\u30fb\u30b7\u30e7\u30c3\u30d4\u30f3\u30b0\u30fb\u30ab\u30fc\u30c8
MiniShopCart.checkboxEnable.title =\u30b9\u30c8\u30a2\u30fb\u30d8\u30c3\u30c0\u30fc\u306b\u30b7\u30e7\u30c3\u30d4\u30f3\u30b0\u30fb\u30ab\u30fc\u30c8\u5185\u306e\u5546\u54c1\u3068\u5c0f\u8a08\u3092\u8868\u793a\u3057\u307e\u3059\u3002<br>
OrderStatus.checkboxEnable.title =\u30aa\u30fc\u30c0\u30fc\u72b6\u6cc1\u3092\u8ffd\u8de1\u3057\u307e\u3059\u3002<br>
OrderStatus.checkboxEnable.label =\u30aa\u30fc\u30c0\u30fc\u72b6\u6cc1\u30c8\u30e9\u30c3\u30ad\u30f3\u30b0
EnableQuotes.checkboxEnable.label =\u898b\u7a4d\u3082\u308a\u3092\u6709\u52b9\u306b\u3059\u308b
EnableQuotes.checkboxEnable.title =\u9867\u5ba2\u306f\u30b7\u30e7\u30c3\u30d4\u30f3\u30b0\u30fb\u30ab\u30fc\u30c8\u304b\u3089\u898b\u7a4d\u3082\u308a\u3092\u4f5c\u6210\u3067\u304d\u307e\u3059\u3002 \u30aa\u30fc\u30c0\u30fc\u72b6\u6cc1\u30c8\u30e9\u30c3\u30ad\u30f3\u30b0\u304c\u6709\u52b9\u306b\u306a\u3063\u3066\u3044\u308b\u5834\u5408\u3001\u898b\u7a4d\u3082\u308a\u72b6\u6cc1\u30c8\u30e9\u30c3\u30ad\u30f3\u30b0\u3092\u4f7f\u7528\u3067\u304d\u307e\u3059\u3002<br>
AllowReOrder.checkboxEnable.label =\u8ffd\u52a0\u30aa\u30fc\u30c0\u30fc\u3092\u8a31\u53ef
AllowReOrder.checkboxEnable.title =\u9867\u5ba2\u304c\u65e2\u5b58\u306e\u30aa\u30fc\u30c0\u30fc\u3092\u8ffd\u52a0\u30aa\u30fc\u30c0\u30fc\u3067\u304d\u308b\u3088\u3046\u306b\u3057\u307e\u3059\u3002<br>


###########################################################################
#
#Checkout panel
#
###########################################################################
CheckoutPanel =\u30c1\u30a7\u30c3\u30af\u30a2\u30a6\u30c8
CheckoutPanel.title =\u30c1\u30a7\u30c3\u30af\u30a2\u30a6\u30c8
CheckoutPanel.description =\u30b9\u30c8\u30a2\u3067\u304a\u5ba2\u69d8\u304c\u4f7f\u7528\u3067\u304d\u308b\u30c1\u30a7\u30c3\u30af\u30a2\u30a6\u30c8\u6a5f\u80fd\u3092\u9078\u629e\u3057\u307e\u3059\u3002:
QuickCheckout.checkboxEnable.title=\u30af\u30a4\u30c3\u30af\u30fb\u30c1\u30a7\u30c3\u30af\u30a2\u30a6\u30c8\u30fb\u30d7\u30ed\u30d5\u30a1\u30a4\u30eb\u304b\u3089\u306e\u4e8b\u524d\u5b9a\u7fa9\u3055\u308c\u305f\u60c5\u5831\u3092\u4f7f\u7528\u3057\u3066\u3001\u30aa\u30fc\u30c0\u30fc\u3092\u5b8c\u6210\u3055\u305b\u307e\u3059\u3002\u3053\u306e\u30aa\u30d7\u30b7\u30e7\u30f3\u306f\u3001\u767b\u9332\u6e08\u307f\u306e\u9867\u5ba2\u3060\u3051\u304c\u4f7f\u7528\u3067\u304d\u307e\u3059\u3002<br>
QuickCheckout.checkboxEnable.label =\u30af\u30a4\u30c3\u30af\u30fb\u30c1\u30a7\u30c3\u30af\u30a2\u30a6\u30c8
Shipment.checkboxEnable.title=1 \u56de\u306e\u6ce8\u6587\u306b\u5bfe\u3057\u3066\u8907\u6570\u306e\u914d\u9001\u5148\u3092\u9078\u629e\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002<br>
Shipment.checkboxEnable.label =\u8907\u6570\u306e\u914d\u9001
FutureOrders.checkboxEnable.title=\u6ce8\u6587\u3057\u305f\u5546\u54c1\u306e\u914d\u9001\u65e5\u3092\u6307\u5b9a\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002<br>
FutureOrders.checkboxEnable.label =\u4e88\u5b9a\u914d\u9001\u65e5
ShippingInstructions.checkboxEnable.title=\u6ce8\u6587\u3057\u305f\u5546\u54c1\u306b\u5bfe\u3057\u3066\u7279\u5225\u306a\u914d\u9001\u6307\u793a\u3092\u6307\u5b9a\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002<br>
ShippingInstructions.checkboxEnable.label =\u914d\u9001\u6307\u793a
PromotionCode.checkboxEnable.title =\u30c1\u30a7\u30c3\u30af\u30a2\u30a6\u30c8\u30fb\u30da\u30fc\u30b8\u3067\u8ca9\u58f2\u4fc3\u9032\u30b3\u30fc\u30c9\u3092\u5165\u529b\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002<br>
PromotionCode.checkboxEnable.label =\u8ca9\u58f2\u4fc3\u9032\u30b3\u30fc\u30c9\u5165\u529b\u30d5\u30a3\u30fc\u30eb\u30c9
PromotionChoiceOfFreeGift.checkboxEnable.title =\u304a\u5ba2\u69d8\u306f\u30c1\u30a7\u30c3\u30af\u30a2\u30a6\u30c8\u30fb\u30da\u30fc\u30b8\u3067\u7121\u6599\u306e\u666f\u54c1\u3092\u9078\u629e\u3067\u304d\u307e\u3059\u3002<br>
PromotionChoiceOfFreeGift.checkboxEnable.label =\u8ca9\u58f2\u4fc3\u9032\u306e\u7121\u6599\u666f\u54c1\u9078\u629e\u30d5\u30a3\u30fc\u30eb\u30c9


###########################################################################
#
# Shipping & Billing panel
#
###########################################################################
ShippingBilling =\u914d\u9001\u5148\u304a\u3088\u3073\u8acb\u6c42\u5148
ShippingBilling.title =\u914d\u9001\u5148\u304a\u3088\u3073\u8acb\u6c42\u5148
ShippingBilling.description = \u540c\u3058\u30c1\u30a7\u30c3\u30af\u30a2\u30a6\u30c8\u30fb\u30da\u30fc\u30b8\u307e\u305f\u306f\u5225\u3005\u306e\u30c1\u30a7\u30c3\u30af\u30a2\u30a6\u30c8\u30fb\u30da\u30fc\u30b8\u3067\u3001\u914d\u9001\u5148\u304a\u3088\u3073\u8acb\u6c42\u5148\u60c5\u5831\u3092\u53ce\u96c6\u3057\u307e\u3059\u3002 <br>\u6709\u52b9\u306b\u306a\u3063\u3066\u3044\u308b\u5834\u5408\u3001\u9867\u5ba2\u306f\u30c1\u30a7\u30c3\u30af\u30a2\u30a6\u30c8\u6642\u306b\u914d\u9001\u5148\u60c5\u5831\u3068\u8acb\u6c42\u5148\u60c5\u5831\u306e\u4e21\u65b9\u3092\u540c\u3058\u30da\u30fc\u30b8\u306b\u5165\u529b\u3057\u307e\u3059\u3002<br>\u7121\u52b9\u306b\u306a\u3063\u3066\u3044\u308b\u5834\u5408\u3001\u9867\u5ba2\u306f\u30c1\u30a7\u30c3\u30af\u30a2\u30a6\u30c8\u6642\u306b\u30011 \u3064\u306e\u30da\u30fc\u30b8\u306b\u914d\u9001\u5148\u60c5\u5831\u3092\u5165\u529b\u3057\u3001\u5225\u306e\u30da\u30fc\u30b8\u306b\u8acb\u6c42\u5148\u60c5\u5831\u3092\u5165\u529b\u3057\u307e\u3059\u3002
ShippingBilling.checkboxEnable.label=\u5171\u6709\u914d\u9001\u5148\u304a\u3088\u3073\u8acb\u6c42\u5148

###########################################################################
#
#Store locator panel
#
###########################################################################
StoreLocatorPanel = \u30b9\u30c8\u30a2\u30fb\u30ed\u30b1\u30fc\u30bf\u30fc
StoreLocatorPanel.title = \u30b9\u30c8\u30a2\u30fb\u30ed\u30b1\u30fc\u30bf\u30fc
StoreLocatorPanel.description =\u3053\u306e\u6a5f\u80fd\u306f\u3001\u30b9\u30c8\u30a2\u30fb\u30ed\u30b1\u30fc\u30b7\u30e7\u30f3\u3001\u5728\u5eab\u30ed\u30b1\u30fc\u30b7\u30e7\u30f3\u3001\u30b9\u30c8\u30a2\u5185\u306e\u30aa\u30f3\u30e9\u30a4\u30f3\u8cfc\u5165\u306e\u53d7\u3051\u53d6\u308a\u3001\u30b9\u30c8\u30a2\u3078\u306e\u30aa\u30f3\u30e9\u30a4\u30f3\u8cfc\u5165\u306e\u914d\u9001\u3001\u304a\u3088\u3073\u30b9\u30c8\u30a2\u5185\u306e\u30aa\u30f3\u30e9\u30a4\u30f3\u4e88\u7d04\u306e\u652f\u6255\u3044\u306a\u3069\u306e\u30af\u30ed\u30b9\u30fb\u30c1\u30e3\u30cd\u30eb\u30fb\u30b7\u30e7\u30c3\u30d4\u30f3\u30b0\u30fb\u30d5\u30ed\u30fc\u3092\u4f7f\u7528\u3067\u304d\u308b\u3088\u3046\u306b\u3057\u307e\u3059\u3002
StoreLocator.checkbox.label = \u30b9\u30c8\u30a2\u30fb\u30ed\u30b1\u30fc\u30bf\u30fc

###########################################################################
#
# Social Commerce Status panel
#
###########################################################################
SocialCommercePanel = \u30bd\u30fc\u30b7\u30e3\u30eb\u30fb\u30b3\u30de\u30fc\u30b9
SocialCommercePanel.title =\u30bd\u30fc\u30b7\u30e3\u30eb\u30fb\u30b3\u30de\u30fc\u30b9
SocialCommercePanel.description =\u30b9\u30c8\u30a2\u306e\u300c\u30bd\u30fc\u30b7\u30e3\u30eb\u30fb\u30b3\u30de\u30fc\u30b9\u300d\u6a5f\u80fd\u3092\u4f7f\u7528\u53ef\u80fd\u306b\u3059\u308b\u306b\u306f\u3001\u4ee5\u4e0b\u306e\u30c1\u30a7\u30c3\u30af\u30fb\u30dc\u30c3\u30af\u30b9\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044:
ProductRatingsReview.checkboxEnable.label =\u5546\u54c1\u306e\u30ec\u30fc\u30c6\u30a3\u30f3\u30b0\u3068\u30ec\u30d3\u30e5\u30fc
CategoryProductBlogs.checkboxEnable.label =\u30ab\u30c6\u30b4\u30ea\u30fc\u304a\u3088\u3073\u5546\u54c1\u56fa\u6709\u306e\u30d6\u30ed\u30b0
PhotoGallery.checkboxEnable.label =\u30d5\u30a9\u30c8\u30fb\u30ae\u30e3\u30e9\u30ea\u30fc
PhotoGallery.checkboxEnable.title =\u3059\u3079\u3066\u306e\u30b7\u30e7\u30c3\u30d1\u30fc\u306f\u3001\u30ab\u30c6\u30b4\u30ea\u30fc\u304a\u3088\u3073\u5546\u54c1\u56fa\u6709\u306e\u5199\u771f\u3092\u8868\u793a\u3067\u304d\u307e\u3059\u3002\u767b\u9332\u6e08\u307f\u30b7\u30e7\u30c3\u30d1\u30fc\u306f\u3001\u5199\u771f\u306e\u30a2\u30c3\u30d7\u30ed\u30fc\u30c9\u304a\u3088\u3073\u6295\u7a3f\u304c\u3067\u304d\u307e\u3059\u3002<br>
ProductRatingsReview.checkboxEnable.title =\u3059\u3079\u3066\u306e\u30b7\u30e7\u30c3\u30d1\u30fc\u306f\u3001\u5546\u54c1\u306e\u30ec\u30fc\u30c6\u30a3\u30f3\u30b0\u3068\u30ec\u30d3\u30e5\u30fc\u3092\u8868\u793a\u3067\u304d\u307e\u3059\u3002\u767b\u9332\u6e08\u307f\u30b7\u30e7\u30c3\u30d1\u30fc\u306f\u3001\u5546\u54c1\u306e\u30ec\u30fc\u30c8\u4ed8\u3051\u3001\u304a\u3088\u3073\u5546\u54c1\u30ec\u30d3\u30e5\u30fc\u306e\u6295\u7a3f\u304c\u3067\u304d\u307e\u3059\u3002<br>
CategoryProductBlogs.checkboxEnable.title =\u3059\u3079\u3066\u306e\u30b7\u30e7\u30c3\u30d1\u30fc\u306f\u3001\u30ab\u30c6\u30b4\u30ea\u30fc\u304a\u3088\u3073\u5546\u54c1\u56fa\u6709\u306e\u30d6\u30ed\u30b0\u3092\u8868\u793a\u3067\u304d\u307e\u3059\u3002\u767b\u9332\u6e08\u307f\u30b7\u30e7\u30c3\u30d1\u30fc\u306f\u3001\u30d6\u30ed\u30b0\u30fb\u30a8\u30f3\u30c8\u30ea\u30fc\u306e\u6295\u7a3f\u304a\u3088\u3073\u30ec\u30fc\u30c8\u4ed8\u3051\u304c\u3067\u304d\u307e\u3059\u3002<br>
###########################################################################
#
#Analytics panel
#
###########################################################################
AnalyticsPanel = \u5206\u6790
AnalyticsPanel.title =\u5206\u6790
AnalyticsPanel.description =\u30b9\u30c8\u30a2\u306e\u5206\u6790\u6a5f\u80fd\u3092\u5909\u66f4\u3059\u308b\u306b\u306f\u3001\u9867\u5ba2\u304c\u4f7f\u7528\u3067\u304d\u308b\u30aa\u30d7\u30b7\u30e7\u30f3\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\u3002
Analytics.checkboxEnable.title =\u30b9\u30c8\u30a2\u3067\u306e\u5206\u6790\u3092\u4f7f\u7528\u53ef\u80fd\u306b\u3057\u307e\u3059\u3002<br/>
Analytics.checkboxEnable.label =\u5206\u6790\u7d71\u5408\u3092\u4f7f\u7528\u53ef\u80fd\u306b\u3059\u308b
