#
#-------------------------------------------------------------------
# Licensed Materials - Property of IBM
#
# WebSphere Commerce
#
# (c) Copyright IBM Corp. 2006
#
# US Government Users Restricted Rights - Use, duplication or
# disclosure restricted by GSA ADP Schedule Contract with IBM Corp.
#-------------------------------------------------------------------
#

# NLS_MESSAGEFORMAT_NONE

###########################################################################
#
#Configure
#
###########################################################################
configureButtonApply=\u5e94\u7528
configureButtonApplyPermanently=\u6c38\u4e45\u5e94\u7528

###########################################################################
#
#Customer Care panel
#
###########################################################################
customerCarePanel =\u5ba2\u6237\u9700\u6c42
customerCarePanel.title =\u914d\u7f6e\u5ba2\u6237\u9700\u6c42
customerCarePanel.description =\u201c\u5ba2\u6237\u9700\u6c42\u201d\u662f\u4f7f\u7528 Lotus Sametime Server \u7684\u5b9e\u65f6\u4ea4\u8c08\u652f\u6301\u3002<br><br><p>\u5ba2\u6237\u53ef\u4ee5\u8fdb\u5165\u7ad9\u70b9\uff0c\u9047\u5230\u9700\u8981\u89e3\u51b3\u7684\u95ee\u9898\u65f6\uff0c\u5355\u51fb\u94fe\u63a5\u4ee5\u83b7\u53d6\u5ba2\u6237\u9700\u6c42\u7684\u7acb\u5373\u54cd\u5e94\u3002\u5ba2\u6237\u670d\u52a1\u4ee3\u8868\uff08CSR\uff09\u53ef\u4ee5\u901a\u8fc7 WebSphere Commerce Accelerator \u8bbf\u95ee\u201c\u5ba2\u6237\u9700\u6c42\u201d\u754c\u9762\uff0c\u5e76\u4e14\u9664\u4e86\u4e0e\u5ba2\u6237\u804a\u5929\u4ee5\u5916\uff0c\u8fd8\u53ef\u4ee5\u67e5\u770b\u5ba2\u6237\u5728\u5546\u5e97\u7684\u4f4d\u7f6e\u3001\u68c0\u7d22\u8d2d\u7269\u8f66\u548c\u6982\u8981\u6587\u4ef6\u4fe1\u606f\u3002\u6b64\u754c\u9762\u8fd8\u5141\u8bb8 CSR \u4e0e\u5176\u4ed6 CSR \u4ea4\u8c08\u3002<br><br><p>\u5173\u4e8e\u4e3a WebSphere Commerce \u5b89\u88c5\u548c\u914d\u7f6e Sametime \u7684\u6307\u793a\u4fe1\u606f\uff0c\u8bf7\u53c2\u9605\u300aWebSphere Commerce \u9644\u52a0\u8f6f\u4ef6\u6307\u5357\u300b\u3002<br><br><p>\u5355\u51fb<b>\u542f\u7528\u5ba2\u6237\u9700\u6c42</b>\u542f\u7528\u6b64\u529f\u80fd\u3002\u5426\u5219\uff0c\u5355\u51fb<b>\u7981\u7528\u5ba2\u6237\u9700\u6c42</b>\u3002\u5173\u4e8e\u5ba2\u6237\u9700\u6c42\u7684\u66f4\u591a\u4fe1\u606f\uff0c\u8bf7\u53c2\u9605\u4fe1\u606f\u4e2d\u5fc3\u4e3b\u9898\u201c\u534f\u4f5c\u201d\u3002
customerCarePanel.radioEnable.label =\u542f\u7528\u5ba2\u6237\u9700\u6c42
customerCarePanel.radioDisable.label =\u7981\u7528\u5ba2\u6237\u9700\u6c42

###########################################################################
#
#Collaborative Workspaces panel
#
###########################################################################
collaborativeWorkspacesPanel =\u534f\u4f5c\u5de5\u4f5c\u7a7a\u95f4
collaborativeWorkspacesPanel.title =\u914d\u7f6e\u534f\u4f5c\u5de5\u4f5c\u7a7a\u95f4
collaborativeWorkspacesPanel.description =\u534f\u4f5c\u5de5\u4f5c\u7a7a\u95f4\u652f\u6301\u5f02\u6b65\u901a\u4fe1\u4ee5\u4fbf\u8fdb\u884c\u5404\u79cd\u4e1a\u52a1\u8ba8\u8bba\uff0c\u4f8b\u5982\u5728\u4e70\u65b9\u548c\u5356\u65b9\u4e4b\u95f4\u4ee5\u53ca\u5728\u5356\u65b9\u7ec4\u7ec7\u4e2d\u4e2a\u5546\u4e1a\u7528\u6237\u4e4b\u95f4\u534f\u5546\u5408\u540c\u6761\u6b3e\u548c\u6761\u4ef6\u3002\u5de5\u4f5c\u7a7a\u95f4\u53ef\u4ee5\u7531\u4efb\u4f55\u9664\u4e86\u4e70\u65b9\u4ee5\u5916\u7684\u89d2\u8272\u4f7f\u7528 WebSphere Commerce Accelerator \u548c WebSphere Commerce \u7f3a\u7701 QuickPlace \u6a21\u677f\u521b\u5efa\u3002<br><br><p>\u6709\u5173\u534f\u4f5c\u5de5\u4f5c\u7a7a\u95f4\u548c\u5de5\u4f5c\u7a7a\u95f4\u6210\u5458\u4fe1\u606f\u7684\u8be6\u7ec6\u4fe1\u606f\u662f\u901a\u8fc7 WebSphere Commerce \u7cfb\u7edf\u7ba1\u7406\u7684\u3002\u4efb\u4f55\u7528\u4e8e\u534f\u4f5c\u7684\u8ba8\u8bba\u7ebf\u7d22\u3001\u5f20\u8d34\u6216\u6587\u4ef6\u9644\u4ef6\u90fd\u5b58\u50a8\u5728 QuickPlace \u670d\u52a1\u5668\u4e2d\u3002\u8981\u4f7f\u7528\u534f\u4f5c\u5de5\u4f5c\u7a7a\u95f4\uff0c\u6210\u5458\u6570\u636e\u5fc5\u987b\u5728\u5b89\u88c5\u6709 WebSphere Commerce \u7684 LDAP \u670d\u52a1\u5668\u4e0a\uff0c\u800c\u4e0d\u662f\u5173\u7cfb\u6570\u636e\u5e93\u3002\u60a8\u8fd8\u5fc5\u987b\u5728\u4e0e\u5b89\u88c5 WebSphere Commerce \u548c LDAP \u4e0d\u540c\u7684\u673a\u5668\u4e0a\u5b89\u88c5\u548c\u914d\u7f6e QuickPlace\u3002\u8981\u4f7f\u7528 WebSphere Commerce \u6307\u793a\u4fe1\u606f\u5b89\u88c5\u4e0e\u914d\u7f6e LDAP \u548c QuickPlace\uff0c\u8bf7\u53c2\u9605\u300aWebSphere Commerce \u9644\u52a0\u8f6f\u4ef6\u6307\u5357\u300b\u3002<br><br><p>\u5355\u51fb<b>\u542f\u7528\u534f\u4f5c\u5de5\u4f5c\u7a7a\u95f4</b>\u6765\u4f7f\u7528\u534f\u4f5c\u5de5\u4f5c\u7a7a\u95f4\u3002\u5426\u5219\uff0c\u5355\u51fb<b>\u7981\u7528\u534f\u4f5c\u5de5\u4f5c\u7a7a\u95f4</b>\u3002\u5173\u4e8e\u534f\u4f5c\u5de5\u4f5c\u7a7a\u95f4\u7684\u66f4\u591a\u4fe1\u606f\uff0c\u8bf7\u53c2\u9605\u4fe1\u606f\u4e2d\u5fc3\u4e3b\u9898\u201c\u534f\u4f5c\u201d\u3002

collaborativeWorkspacesPanel.radioEnable.label =\u542f\u7528\u534f\u4f5c\u5de5\u4f5c\u7a7a\u95f4
collaborativeWorkspacesPanel.radioDisable.label =\u7981\u7528\u534f\u4f5c\u5de5\u4f5c\u7a7a\u95f4

###########################################################################
#
#Catalog panel
#
###########################################################################
CatalogPanel =\u76ee\u5f55
CatalogPanel.title =\u76ee\u5f55
CatalogPanel.description =\u8bf7\u9009\u4e2d\u4ee5\u4e0b\u590d\u9009\u6846\u4ee5\u5c06\u66f4\u591a\u7684\u76ee\u5f55\u76f8\u5173\u529f\u80fd\u6dfb\u52a0\u81f3\u60a8\u7684\u5546\u5e97\uff1a
Search.checkboxEnable.label =\u5305\u542b\u5728\u5546\u5e97\u4e2d\u641c\u7d22
Search.checkboxEnable.description =<div style="margin-left: 25px">\u4e3a\u5ba2\u6237\u63d0\u4f9b\u641c\u7d22\u5546\u5e97\u7684\u9009\u9879\u3002\u5173\u4e8e\u641c\u7d22\u80fd\u529b\u7684\u66f4\u591a\u4fe1\u606f\uff0c\u8bf7\u53c2\u9605\u4fe1\u606f\u4e2d\u5fc3\u4e3b\u9898\u201c\u76ee\u5f55\u641c\u7d22\u529f\u80fd\u201d\u548c\u201c\u9ad8\u7ea7\u76ee\u5f55\u641c\u7d22\u201d\u3002</div>
ProductDisplay.checkboxEnable.label =\u5305\u542b\u6570\u91cf\u9009\u62e9
ProductDisplay.checkboxEnable.description =<div style="margin-left: 25px">\u5c06\u6570\u91cf\u9009\u62e9\u6846\u6dfb\u52a0\u81f3\u4ea7\u54c1\u3001\u6253\u5305\u9500\u552e\u5546\u54c1\u6216\u6346\u7ed1\u9500\u552e\u5546\u54c1\u9875\u9762\uff0c\u5141\u8bb8\u5ba2\u6237\u5728\u5c06\u4ed6\u4eec\u60f3\u8981\u8d2d\u4e70\u7684\u4ea7\u54c1\u3001\u6253\u5305\u9500\u552e\u5546\u54c1\u6216\u6346\u7ed1\u9500\u552e\u5546\u54c1\u6dfb\u52a0\u81f3\u8d2d\u7269\u8f66\u65f6\uff0c\u53ef\u4ee5\u9009\u62e9\u8fd9\u4e9b\u5546\u54c1\u7684\u6570\u91cf\u3002</div>
QuickOrder.checkboxEnable.label =\u5305\u542b\u5feb\u901f\u8ba2\u5355
QuickOrder.checkboxEnable.description =<div style="margin-left: 25px">\u5141\u8bb8\u5ba2\u6237\u8f93\u5165\u591a\u4e2a\u5e93\u5b58\u6807\u8bc6\u4ee5\u7acb\u523b\u52a0\u5165\u8d2d\u7269\u8f66\u4e2d\u3002</div>
RequisitionList.checkboxEnable.label =\u5305\u542b\u9700\u6c42\u6e05\u5355
RequisitionList.checkboxEnable.description =<div style="margin-left: 25px">\u5141\u8bb8\u4e70\u65b9\u5728\u8d2d\u7269\u7684\u540c\u65f6\u5177\u6709\u521b\u5efa\u548c\u4f7f\u7528\u9700\u6c42\u6e05\u5355\u7684\u80fd\u529b\u3002</div>
RFQ.checkboxEnable.label =\u5305\u542b\u62a5\u4ef7\u8bf7\u6c42
RFQ.checkboxEnable.description =<div style="margin-left: 25px">\u5141\u8bb8\u4e70\u65b9\u5c31\u4ea7\u54c1\u89c4\u683c\u548c\u5b9a\u4ef7\u4e0e\u5356\u65b9\u8fdb\u884c\u534f\u5546\u3002</div>
auctions.checkboxEnable.label =\u5305\u542b\u62cd\u5356
auctions.checkboxEnable.description =<div style="margin-left: 25px">\u5141\u8bb8\u60a8\u5c06\u4ea7\u54c1\u9500\u552e\u7ed9\u51fa\u4ef7\u6700\u9ad8\u7684\u6295\u6807\u8005\u3002</div>



###########################################################################
#
#Order Status panel
#
###########################################################################
OrderPanel =\u8ba2\u5355
OrderPanel.title =\u8ba2\u5355
OrderPanel.description =\u8bf7\u9009\u4e2d\u4ee5\u4e0b\u590d\u9009\u6846\u4ee5\u5c06\u66f4\u591a\u7684\u8ba2\u5355\u529f\u80fd\u6dfb\u52a0\u81f3\u60a8\u7684\u5546\u5e97\uff1a
MultipleActiveOrders.checkboxEnable.label =\u591a\u4e2a\u6d3b\u52a8\u8ba2\u5355
MultipleActiveOrders.checkboxEnable.description =<div style="margin-left: 25px">\u8ba9\u5ba2\u6237\u5904\u7406\u591a\u4e2a\u6d3b\u52a8\u8ba2\u5355\u3002\u4f8b\u5982\uff0c\u5ba2\u6237\u53ef\u4ee5\u521b\u5efa\u65b0\u7684\u7a7a\u6d3b\u52a8\u8ba2\u5355\uff0c\u590d\u5236\u73b0\u6709\u7684\u6d3b\u52a8\u8ba2\u5355\uff0c\u5728\u63d0\u4ea4\u73b0\u6709\u7684\u6d3b\u52a8\u8ba2\u5355\u4ee5\u8fdb\u884c\u5904\u7406\u4e4b\u524d\u53d6\u6d88\u8fd9\u4e9b\u8ba2\u5355\u3002</div>
OrderStatus.checkboxEnable.label =\u8ddf\u8e2a\u8ba2\u5355\u72b6\u6001
OrderStatus.checkboxEnable.description =<div style="margin-left: 25px">\u8ba9\u5ba2\u6237\u8ddf\u8e2a\u5176\u8ba2\u5355\u72b6\u6001\u3002\u4f8b\u5982\uff0c\u5ba2\u6237\u53ef\u4ee5\u67e5\u770b\u8ba2\u5355\u662f\u5426\u4ecd\u5728\u7b49\u5f85\u6838\u51c6\u3001\u5df2\u7ecf\u5904\u7406\u6216\u8005\u5df2\u8c03\u5ea6\u4e3a\u5f85\u5904\u7406\u3002</div>
ScheduleOrder.checkboxEnable.label =\u8c03\u5ea6\u8ba2\u5355
ScheduleOrder.checkboxEnable.description =<div style="margin-left: 25px">\u8ba9\u5ba2\u6237\u5728\u7a7a\u95f2\u65f6\u8c03\u5ea6\u8ba2\u5355\u3002</div>
FutureOrders.checkboxEnable.label =\u672a\u6765\u8ba2\u5355
FutureOrders.checkboxEnable.description =<div style="margin-left: 25px">\u5141\u8bb8\u5ba2\u6237\u4e3a\u5176\u8ba2\u5355\u4e2d\u7684\u5546\u54c1\u6307\u5b9a\u5373\u5c06\u8fdb\u884c\u7684\u88c5\u8fd0\u65e5\u671f\u3002</div>
ExpeditedOrders.checkboxEnable.label =\u52a0\u5feb\u8ba2\u5355
ExpeditedOrders.checkboxEnable.description =<div style="margin-left: 25px">\u5141\u8bb8\u5ba2\u6237\u52a0\u5feb\u5176\u8ba2\u5355\u4e2d\u7684\u5546\u54c1\u3002</div>
MultipleReleases.checkboxEnable.label =\u6bcf\u4efd\u8ba2\u5355\u591a\u6b21\u53d1\u5e03
MultipleReleases.checkboxEnable.description =<div style="margin-left: 25px">\u5141\u8bb8\u5ba2\u6237\u5206\u5272\u8ba2\u5355\u6765\u591a\u6b21\u53d1\u5e03\u3002\u591a\u6b21\u53d1\u5e03\u5141\u8bb8\u8ba2\u5355\u4e2d\u7684\u6bcf\u4ef6\u5546\u54c1\u4e00\u65e6\u53ef\u7528\u5c31\u7acb\u5373\u88c5\u8fd0\u3002\u4f8b\u5982\uff0c\u8ba2\u5355\u4e2d\u73b0\u5728\u53ef\u7528\u7684\u5546\u54c1\u5c06\u7acb\u5373\u88c5\u8fd0\uff0c\u800c\u73b0\u5728\u8fd8\u4e0d\u53ef\u7528\u7684\u5546\u54c1\u5219\u5c06\u5728\u4ee5\u540e\u88c5\u8fd0\u3002</div>
ShippingInstructions.checkboxEnable.label =\u88c5\u8fd0\u6307\u793a\u4fe1\u606f
ShippingInstructions.checkboxEnable.description =<div style="margin-left: 25px">\u8ba9\u5ba2\u6237\u63d0\u4f9b\u5176\u8ba2\u5355\u4e2d\u7684\u5546\u54c1\u7684\u5177\u4f53\u88c5\u8fd0\u6307\u793a\u4fe1\u606f\u3002</div>
ShippingChargeType.checkboxEnable.label =\u88c5\u8fd0\u8d39\u7c7b\u578b
ShippingChargeType.checkboxEnable.description =<div style="margin-left: 25px">\u8ba9\u5ba2\u6237\u4e3a\u5176\u8ba2\u5355\u4e2d\u4f7f\u7528\u7684\u6bcf\u79cd\u88c5\u8fd0\u65b9\u6cd5\u6307\u5b9a\u6536\u8d39\u7c7b\u578b\u3002</div>



###########################################################################
#
#Configurable Store Display
#
###########################################################################
headsUpDisplayPanel =\u53ef\u914d\u7f6e\u5546\u5e97\u663e\u793a
headsUpDisplayPanel.title =\u53ef\u914d\u7f6e\u5546\u5e97\u663e\u793a
headsUpDisplayPanel.description =\u53ef\u914d\u7f6e\u5546\u5e97\u663e\u793a\u529f\u80fd\u5411\u5ba2\u6237\u63d0\u4f9b\u6301\u4e45\u7684\u529f\u80fd\u6027\u8bbf\u95ee\u4ee5\u53ca\u901a\u8fc7\u5404\u79cd\u9762\u677f\u96c6\u5408\u7684\u5546\u5e97\u6709\u5173\u4fe1\u606f\u3002
headsUpDisplay.radioEnable.label =\u542f\u7528\u53ef\u914d\u7f6e\u5546\u5e97\u663e\u793a\u3002\u8981\u542f\u7528\u5355\u72ec\u7684\u9762\u677f\uff0c\u8bf7\u9009\u62e9\u4ee5\u4e0b\u9002\u5f53\u7684\u590d\u9009\u6846\u3002
headsUpDisplay.radioDisable.label =\u7981\u7528\u53ef\u914d\u7f6e\u5546\u5e97\u663e\u793a\u3002<br/><br/>
HUDminiCurrentOrderDisplay.checkboxEnable.label =\u5f53\u524d\u8ba2\u5355
HUDminiCurrentOrderDisplay.checkboxEnable.description =<div style="margin-left: 25px">\u5411\u5ba2\u6237\u63d0\u4f9b\u663e\u793a\u5f53\u524d\u8ba2\u5355\u7684\u201c\u53ef\u914d\u7f6e\u5546\u5e97\u663e\u793a\u201d\u7a97\u683c\u3002</div>
HUDminiUserAccountDisplay.checkboxEnable.label =\u7528\u6237\u5e10\u6237
HUDminiUserAccountDisplay.checkboxEnable.description =<div style="margin-left: 25px">\u5411\u5ba2\u6237\u63d0\u4f9b\u663e\u793a\u5176\u5e10\u6237\u7684\u201c\u53ef\u914d\u7f6e\u5546\u5e97\u663e\u793a\u201d\u7a97\u683c\u3002\u5982\u679c\u7528\u6237\u6ca1\u6709\u4f5c\u4e3a\u6ce8\u518c\u5ba2\u6237\u767b\u5f55\uff0c\u90a3\u4e48\u5c06\u4f1a\u663e\u793a\u4e00\u4e2a\u767b\u5f55\u8868\u5355\u3002</div>
HUDminiTopCategoriesDisplay.checkboxEnable.label =\u9876\u7ea7\u7c7b\u522b
HUDminiTopCategoriesDisplay.checkboxEnable.description =<div style="margin-left: 25px">\u5411\u5ba2\u6237\u63d0\u4f9b\u663e\u793a\u5546\u5e97\u7684\u9876\u7ea7\u7c7b\u522b\u548c\u4e00\u7ea7\u5b50\u7c7b\u522b\u7684\u201c\u53ef\u914d\u7f6e\u5546\u5e97\u663e\u793a\u201d\u7a97\u683c\u3002</div>
HUDminiRequisitionListDisplay.checkboxEnable.label =\u9700\u6c42\u6e05\u5355
HUDminiRequisitionListDisplay.checkboxEnable.description =<div style="margin-left: 25px">\u5411\u5ba2\u6237\u63d0\u4f9b\u663e\u793a\u4ed6\u4eec\u7684\u9700\u6c42\u6e05\u5355\u7684\u201c\u53ef\u914d\u7f6e\u5546\u5e97\u663e\u793a\u201d\u7a97\u683c\u3002\u4e3a\u4e86\u663e\u793a\u6b64\u7a97\u683c\uff0c\u60a8\u5fc5\u987b\u5728\u201c\u66f4\u6539\u6d41\u7a0b\u201d\u7684\u201c\u76ee\u5f55\u201d\u90e8\u5206\u542f\u7528\u9700\u6c42\u6e05\u5355\u529f\u80fd\u3002</div>
HUDminiOrdersWaitingApprovalDisplay.checkboxEnable.label =\u6b63\u5728\u7b49\u5019\u6838\u51c6\u7684\u8ba2\u5355
HUDminiOrdersWaitingApprovalDisplay.checkboxEnable.description =<div style="margin-left: 25px">\u5411\u5ba2\u6237\u63d0\u4f9b\u663e\u793a\u6b63\u5728\u7b49\u5f85\u6838\u51c6\u7684\u8ba2\u5355\u7684\u201c\u53ef\u914d\u7f6e\u5546\u5e97\u663e\u793a\u201d\u7a97\u683c\u3002\u4e3a\u4e86\u663e\u793a\u6b64\u9762\u677f\uff0c\u60a8\u5fc5\u987b\u5728\u201c\u66f4\u6539\u6d41\u7a0b\u201d\u7684\u201c\u76ee\u5f55\u201d\u90e8\u5206\u542f\u7528\u8ddf\u8e2a\u8ba2\u5355\u72b6\u6001\u529f\u80fd\u3002</div>
HUDminiOrdersPreviouslyProcessedDisplay.checkboxEnable.label =\u8ba2\u5355\u5386\u53f2
HUDminiOrdersPreviouslyProcessedDisplay.checkboxEnable.description =<div style="margin-left: 25px">\u5411\u5ba2\u6237\u63d0\u4f9b\u663e\u793a\u5148\u524d\u5df2\u5904\u7406\u7684\u8ba2\u5355\u7684\u201c\u53ef\u914d\u7f6e\u5546\u5e97\u663e\u793a\u201d\u7a97\u683c\u3002\u4e3a\u4e86\u663e\u793a\u6b64\u9762\u677f\uff0c\u60a8\u5fc5\u987b\u5728\u201c\u66f4\u6539\u6d41\u7a0b\u201d\u7684\u201c\u76ee\u5f55\u201d\u90e8\u5206\u542f\u7528\u8ddf\u8e2a\u8ba2\u5355\u72b6\u6001\u529f\u80fd\u3002</div>
HUDminiOrdersScheduledDisplay.checkboxEnable.label =\u8c03\u5ea6\u8ba2\u5355
HUDminiOrdersScheduledDisplay.checkboxEnable.description =<div style="margin-left: 25px">\u5411\u5ba2\u6237\u63d0\u4f9b\u663e\u793a\u8c03\u5ea6\u8ba2\u5355\u7684\u201c\u53ef\u914d\u7f6e\u5546\u5e97\u663e\u793a\u201d\u7a97\u683c\u3002\u4e3a\u4e86\u663e\u793a\u6b64\u9762\u677f\uff0c\u60a8\u5fc5\u987b\u5728\u201c\u66f4\u6539\u6d41\u7a0b\u201d\u7684\u201c\u76ee\u5f55\u201d\u90e8\u5206\u542f\u7528\u8ddf\u8e2a\u8ba2\u5355\u529f\u80fd\u3002</div>
HUDminiEMarketingSpotDisplay.checkboxEnable.label =\u7535\u5b50\u5e7f\u544a\u4f4d
HUDminiEMarketingSpotDisplay.checkboxEnable.description =<div style="margin-left: 25px">\u5411\u5ba2\u6237\u63d0\u4f9b\u663e\u793a\u7535\u5b50\u5e7f\u544a\u4f4d\u7684\u201c\u53ef\u914d\u7f6e\u5546\u5e97\u663e\u793a\u201d\u7a97\u683c\u3002</div>
#Support For Customers,Shopping Under Multiple Accounts.
accountParticipantRole.radioEnable.label =\u542f\u7528 AccountParticipantRole\u3002\u8981\u542f\u7528\u5355\u72ec\u7684\u9762\u677f\uff0c\u8bf7\u9009\u62e9\u4ee5\u4e0b\u9002\u5f53\u7684\u590d\u9009\u6846\u3002
accountParticipantRole.radioDisable.label =\u7981\u7528 AccountParticipantRole\u3002<br/><br/>
HUDminiOrganizationIdDisplay.checkboxEnable.label = \u542f\u7528\u4f1a\u8bdd\u9009\u62e9\u4e2d\u7684\u7ec4\u7ec7\u8bbe\u7f6e
HUDminiOrganizationIdDisplay.checkboxEnable.description =<div style="margin-left: 25px">\u4e3a\u5ba2\u6237\u63d0\u4f9b\u53ef\u914d\u7f6e\u7684\u5546\u5e97\u663e\u793a\uff0c\u5176\u4e2d\u5c06\u5217\u51fa\u5408\u683c\u7ec4\u7ec7\u6240\u4ee3\u8868\u8d2d\u7269\u7684\u60c5\u51b5\uff0c\u5e76\u4e14\u53ef\u4ee5\u4e3a\u4f1a\u8bdd\u9009\u62e9\u4e00\u4e2a\u3002</div>
HUDminiOrganizationContractsDisplay.checkboxEnable.label = \u542f\u7528\u4f1a\u8bdd\u9009\u62e9\u4e2d\u7684\u5408\u540c\u8bbe\u7f6e

HUDminiOrganizationContractsDisplay.checkboxEnable.description =<div style="margin-left: 25px">\u4e3a\u5ba2\u6237\u63d0\u4f9b\u53ef\u914d\u7f6e\u7684\u5546\u5e97\u663e\u793a\uff0c\u663e\u793a\u9002\u7528\u7684\u5408\u540c\uff0c\u6240\u9009\u7684\u9009\u9879\u5c06\u5728\u4f1a\u8bdd\u4e2d\u8bbe\u7f6e\u3002</div>
