#
#-------------------------------------------------------------------
# Licensed Materials - Property of IBM
#
# WebSphere Commerce
#
# (c) Copyright IBM Corp. 2006
#
# US Government Users Restricted Rights - Use, duplication or
# disclosure restricted by GSA ADP Schedule Contract with IBM Corp.
#-------------------------------------------------------------------
#

# NLS_MESSAGEFORMAT_NONE

###########################################################################
#
#Configure
#
###########################################################################
configureButtonApply=\u5e94\u7528
configureButtonApplyPermanently=\u6c38\u4e45\u5e94\u7528


###########################################################################
#
#Catalog panel
#
###########################################################################
CatalogPanel =\u76ee\u5f55
CatalogPanel.title =\u76ee\u5f55
CatalogPanel.description =\u9009\u62e9\u4ee5\u4e0b\u9009\u9879\u4ee5\u66f4\u6539\u5546\u5e97\u4e2d\u4e0e\u76ee\u5f55\u76f8\u5173\u7684\u529f\u80fd\uff1a
Search.checkboxEnable.label=\u5305\u542b\u5728\u5546\u5e97\u4e2d\u641c\u7d22
Search.checkboxEnable.title =\u5411\u5ba2\u6237\u63d0\u4f9b\u641c\u7d22\u5546\u5e97\u7684\u76ee\u5f55\u7684\u9009\u9879\u3002<br>
CatalogList.checkboxEnable.label =\u542f\u7528\u7c7b\u522b\u9009\u62e9\u5217\u8868
CatalogList.checkboxEnable.title = <br>\u6dfb\u52a0\u663e\u793a\u5546\u5e97\u4e2d\u6240\u6709\u7c7b\u522b\u548c\u5b50\u7c7b\u522b\u7684\u5217\u8868\u3002<br>
ProductDisplay.checkboxEnable.label =\u5305\u542b\u6570\u91cf\u9009\u62e9
ProductDisplay.checkboxEnable.title =<br>\u5c06\u6570\u91cf\u9009\u62e9\u6846\u6dfb\u52a0\u81f3\u4ea7\u54c1\u3001\u6253\u5305\u9500\u552e\u5546\u54c1\u6216\u6346\u7ed1\u9500\u552e\u5546\u54c1\u9875\u9762\uff0c\u5141\u8bb8\u5ba2\u6237\u5728\u5c06\u4ed6\u4eec\u60f3\u8981\u8d2d\u4e70\u7684\u4ea7\u54c1\u3001\u6253\u5305\u9500\u552e\u5546\u54c1\u6216\u6346\u7ed1\u9500\u552e\u5546\u54c1\u6dfb\u52a0\u81f3\u8d2d\u7269\u8f66\u65f6\uff0c\u53ef\u4ee5\u9009\u62e9\u8fd9\u4e9b\u5546\u54c1\u7684\u6570\u91cf\u3002<br>


###########################################################################
#
#Checkout panel
#
###########################################################################
CheckoutPanel =\u7ed3\u5e10
CheckoutPanel.title =\u7ed3\u5e10
CheckoutPanel.description =\u9009\u62e9\u4ee5\u4e0b\u9009\u9879\u4ee5\u66f4\u6539\u5546\u5e97\u4e2d\u4e0e\u7ed3\u5e10\u76f8\u5173\u7684\u529f\u80fd\uff1a
ShippingAddress.radioSingle.label =\u5355\u4e2a\u88c5\u8fd0\u5730\u5740
ShippingAddress.radioMultiple.label =\u591a\u4e2a\u88c5\u8fd0\u5730\u5740
ShippingAddress.description =<br>\u5141\u8bb8\u5ba2\u6237\u5c06\u8ba2\u5355\u4e2d\u7684\u5546\u54c1\u88c5\u8fd0\u5230\u5355\u4e2a\u5730\u5740\uff0c\u6216\u5c06\u8ba2\u5355\u4e2d\u7684\u5546\u54c1\u88c5\u8fd0\u5230\u591a\u4e2a\u88c5\u8fd0\u5730\u5740\u3002<br>
ShippingAddress.aopdescription =<br>\u5141\u8bb8\u5ba2\u6237\u5c06\u8ba2\u5355\u4e2d\u7684\u5546\u54c1\u88c5\u8fd0\u5230\u5355\u4e2a\u5730\u5740\uff0c\u6216\u5c06\u8ba2\u5355\u4e2d\u7684\u5546\u54c1\u88c5\u8fd0\u5230\u591a\u4e2a\u88c5\u8fd0\u5730\u5740\u3002<br>
ShippingMethod.radioSingle.label =\u5355\u79cd\u88c5\u8fd0\u65b9\u6cd5
ShippingMethod.radioMultiple.label =\u591a\u79cd\u88c5\u8fd0\u65b9\u6cd5
ShippingMethod.description =<br>\u5141\u8bb8\u5ba2\u6237\u4f7f\u7528\u5355\u4e2a\u88c5\u8fd0\u65b9\u6cd5\u88c5\u8fd0\u8ba2\u5355\u4e2d\u7684\u6240\u6709\u5546\u54c1\uff0c\u6216\u4f7f\u7528\u591a\u4e2a\u88c5\u8fd0\u65b9\u6cd5\u88c5\u8fd0\u8ba2\u5355\u4e2d\u7684\u5546\u54c1\u3002\u4f8b\u5982\uff0c\u5ba2\u6237\u53ef\u4ee5\u901a\u8fc7\u201c\u90ae\u653f\u5feb\u4ef6\u201d\u88c5\u8fd0\u4e00\u4ef6\u8ba2\u8d2d\u5546\u54c1\uff0c\u800c\u901a\u8fc7\u201c\u666e\u901a\u90ae\u4ef6\u201d\u88c5\u8fd0\u6240\u6709\u5176\u4ed6\u8ba2\u8d2d\u5546\u54c1\u3002<br>
QuickCheckout.checkboxEnable.title=\u5feb\u901f\u7ed3\u5e10\u5141\u8bb8\u6ce8\u518c\u5ba2\u6237\u65e0\u9700\u8f93\u5165\u88c5\u8fd0\u548c\u5f00\u7968\u4fe1\u606f\u5373\u53ef\u5b8c\u6210\u8ba2\u5355\u3002\u8981\u5b8c\u6210\u5feb\u901f\u7ed3\u5e10\uff0c\u5ba2\u6237\u5fc5\u987b\u9996\u5148\u521b\u5efa\u4e00\u4e2a\u5feb\u901f\u7ed3\u5e10\u6982\u8981\u6587\u4ef6\uff0c\u8fd9\u5305\u62ec\u8f93\u5165\u5f00\u7968\u548c\u88c5\u8fd0\u5730\u5740\u3001\u88c5\u8fd0\u65b9\u6cd5\u548c\u652f\u4ed8\u4fe1\u606f\u3002<br><br><p>\u8981\u5411\u5546\u5e97\u6dfb\u52a0\u5feb\u901f\u7ed3\u5e10\uff0c\u8bf7\u9009\u4e2d\u4ee5\u4e0b\u590d\u9009\u6846\uff1a<br>
QuickCheckout.checkboxEnable.label =\u542f\u7528\u5feb\u901f\u7ed3\u5e10
FutureOrders.checkboxEnable.title=\u5141\u8bb8\u5ba2\u6237\u4e3a\u5176\u8ba2\u5355\u4e2d\u7684\u5546\u54c1\u6307\u5b9a\u672a\u6765\u7684\u88c5\u8fd0\u65e5\u671f\u3002<br><br><p>\u8981\u5411\u5546\u5e97\u6dfb\u52a0\u672a\u6765\u8ba2\u5355\uff0c\u8bf7\u9009\u4e2d\u4ee5\u4e0b\u590d\u9009\u6846\uff1a<br>
FutureOrders.checkboxEnable.label =\u542f\u7528\u672a\u6765\u8ba2\u5355
ShippingInstructions.checkboxEnable.title=\u8ba9\u5ba2\u6237\u63d0\u4f9b\u5176\u8ba2\u5355\u4e2d\u7684\u5546\u54c1\u7684\u5177\u4f53\u88c5\u8fd0\u6307\u793a\u4fe1\u606f\u3002<br><br><p>\u8981\u5411\u5546\u5e97\u6dfb\u52a0\u88c5\u8fd0\u6307\u793a\u4fe1\u606f\uff0c\u8bf7\u9009\u4e2d\u4ee5\u4e0b\u590d\u9009\u6846\uff1a<br>
ShippingInstructions.checkboxEnable.label =\u542f\u7528\u88c5\u8fd0\u6307\u793a\u4fe1\u606f
PromotionCode.checkboxEnable.title =<br>\u4fc3\u9500\u4ee3\u7801\u662f\u5ba2\u6237\u901a\u8fc7\u8f93\u5165\u6709\u6548\u7684\u4fc3\u9500\u4ee3\u7801\u53ef\u4ee5\u6709\u8d44\u683c\u4eab\u53d7\u7684\u6298\u6263\u3002<br><br><p>\u8981\u5411\u201c\u8ba2\u5355\u6458\u8981\u201d\u9875\u9762\u548c\u201c\u5feb\u901f\u7ed3\u5e10\u8ba2\u5355\u6458\u8981\u201d\u9875\u9762\u6dfb\u52a0\u4fc3\u9500\u4ee3\u7801\u8f93\u5165\u5b57\u6bb5\uff0c\u8bf7\u9009\u4e2d\u4ee5\u4e0b\u590d\u9009\u6846\uff1a<br>
PromotionCode.checkboxEnable.label =\u542f\u7528\u4fc3\u9500\u4ee3\u7801\u8f93\u5165\u5b57\u6bb5


###########################################################################
#
#Orders panel
#
###########################################################################
OrdersPanel =\u8ba2\u5355
OrdersPanel.title =\u8ba2\u5355
OrdersPanel.description=\u9009\u62e9\u4ee5\u4e0b\u9009\u9879\u4ee5\u66f4\u6539\u5546\u5e97\u4e2d\u4e0e\u8ba2\u5355\u76f8\u5173\u7684\u529f\u80fd\u3002
Orders.RunningTotal.checkboxEnable.title=\u8d2d\u7269\u5408\u8ba1\u4f7f\u5f97\u5ba2\u6237\u4e0d\u9700\u8981\u8f6c\u81f3\u201c\u8d2d\u7269\u8f66\u201d\u9875\u9762\u5c31\u53ef\u4ee5\u67e5\u770b\u4ed6\u4eec\u8ba2\u5355\u7684\u5f53\u524d\u4ef7\u503c\uff0c\u4ee5\u53ca\u8d2d\u7269\u8f66\u4e2d\u7684\u5546\u54c1\u6570\u3002<br>
Orders.RunningTotal.checkboxEnable.label=\u542f\u7528\u8d2d\u7269\u5408\u8ba1
WishList.checkbox.label =\u5305\u542b\u613f\u671b\u6e05\u5355
WishList.checkboxEnable.title =<br>\u613f\u671b\u6e05\u5355\u5141\u8bb8\u5ba2\u6237\u7ef4\u62a4\u4e00\u4e2a\u60f3\u5728\u5c06\u6765\u8ba2\u8d2d\u7684\u4ea7\u54c1\u5217\u8868\u3002\u5ba2\u6237\u8fd8\u53ef\u4ee5\u4f7f\u7528\u7535\u5b50\u90ae\u4ef6\u5c06\u613f\u671b\u6e05\u5355\u53d1\u9001\u7ed9\u5bb6\u4eba\u548c\u670b\u53cb\u3002<br>
Orders.QuickOrder.checkboxEnable.label=\u5feb\u901f\u8ba2\u5355
Orders.QuickOrder.checkboxEnable.title=<br>\u5feb\u901f\u8ba2\u5355\u5141\u8bb8\u5ba2\u6237\u901a\u8fc7\u8f93\u5165\u5e93\u5b58\u6807\u8bc6\u53f7\u6765\u4e0b\u8ba2\u5355\u3002<br>

###########################################################################
#
#Order Status panel
#
###########################################################################
OrderStatusPanel =\u8ba2\u5355\u72b6\u6001
OrderStatusPanel.title =\u8ba2\u5355\u72b6\u6001
OrderStatusPanel.description =\u9009\u62e9\u4ee5\u4e0b\u9009\u9879\u4ee5\u66f4\u6539\u5546\u5e97\u4e2d\u4e0e\u8ba2\u5355\u72b6\u6001\u76f8\u5173\u7684\u529f\u80fd\u3002
OrderStatus.checkboxEnable.title =\u5141\u8bb8\u5ba2\u6237\u8ddf\u8e2a\u5176\u8ba2\u5355\u72b6\u6001\u3002\u4f8b\u5982\uff0c\u5ba2\u6237\u53ef\u4ee5\u67e5\u770b\u8ba2\u5355\u662f\u5426\u4ecd\u5728\u7b49\u5f85\u6838\u51c6\u3001\u5df2\u7ecf\u5904\u7406\u6216\u8005\u5df2\u8c03\u5ea6\u4e3a\u5f85\u5904\u7406\u3002<br>
OrderStatus.checkboxEnable.label =\u8ddf\u8e2a\u8ba2\u5355\u72b6\u6001
OrderStatusTrackURL.checkboxEnable.title=<br>\u88c5\u8fd0\u8ddf\u8e2a URL \u5141\u8bb8\u5ba2\u6237\u901a\u8fc7\u94fe\u63a5\u5230\u88c5\u8fd0\u4f9b\u5e94\u5546\u7684 Web \u7ad9\u70b9\u6765\u8ddf\u8e2a\u4ed6\u4eec\u8ba2\u5355\u7684\u88c5\u8fd0\u72b6\u6001\u3002<br>
OrderStatusTrackURL.checkboxEnable.label =\u663e\u793a\u88c5\u8fd0\u8ddf\u8e2a URL

###########################################################################
#
#Registration group
#
###########################################################################
RegistrationPanel =\u6ce8\u518c
RegistrationPanel.title =\u6ce8\u518c
RegistrationPanel.description =\u9009\u4e2d\u4ee5\u4e0b\u590d\u9009\u6846\u4ee5\u66f4\u6539\u5546\u5e97\u4e2d\u4e0e\u6ce8\u518c\u76f8\u5173\u7684\u529f\u80fd\uff1a
Preferences.title =\u5141\u8bb8\u6ce8\u518c\u5ba2\u6237\u9009\u62e9\u7528\u4e8e\u5546\u5e97\u663e\u793a\u7684\u8bed\u8a00\uff0c\u6216\u8005\u7528\u4e8e\u4ef7\u683c\u663e\u793a\u7684\u8d27\u5e01\u3002\u8981\u5c06\u8fd9\u4e9b\u9009\u9879\u6dfb\u52a0\u81f3\u60a8\u7684\u5546\u5e97\uff0c\u8bf7\u9009\u4e2d\u4ee5\u4e0b\u590d\u9009\u6846\uff1a<br>
Preferences.Currency.checkboxEnable.label =\u542f\u7528\u9996\u9009\u8d27\u5e01
Preferences.Language.checkboxEnable.label =\u542f\u7528\u9996\u9009\u8bed\u8a00
Demographics.title =<br>\u8981\u5c06\u6709\u5173\u5e74\u9f84\u6216\u6027\u522b\u7684\u95ee\u9898\u6dfb\u52a0\u81f3\u201c\u6ce8\u518c\u201d\u548c\u201c\u66f4\u6539\u4e2a\u4eba\u4fe1\u606f\u201d\u9875\u9762\uff0c\u8bf7\u9009\u4e2d\u4ee5\u4e0b\u590d\u9009\u6846\uff1a<br>
Demographics.Age.checkboxEnable.label =\u6536\u96c6\u5e74\u9f84\u4fe1\u606f
Demographics.Gender.checkboxEnable.label =\u6536\u96c6\u6027\u522b\u4fe1\u606f
EamilOption.description =<br>\u5411\u5ba2\u6237\u53d1\u9001\u4fc3\u9500\u7535\u5b50\u90ae\u4ef6\u3002\u8981\u5411\u5ba2\u6237\u53d1\u9001\u4fc3\u9500\u7535\u5b50\u90ae\u4ef6\uff0c\u60a8\u5fc5\u987b\u4f7f\u7528 WebSphere Commerce Accelerator \u914d\u7f6e\u7535\u5b50\u90ae\u4ef6\u5e10\u6237\u548c\u6d3b\u52a8\u3002<br>
EmailOption.checkboxEnable.label =\u542f\u7528\u5ba2\u6237\u7535\u5b50\u90ae\u4ef6\u9009\u9879
EmailOption.radioDisable.label =\u7981\u7528\u5ba2\u6237\u7535\u5b50\u90ae\u4ef6\u9009\u9879
