#
#-------------------------------------------------------------------
# Licensed Materials - Property of IBM
#
# WebSphere Commerce
#
# (c) Copyright IBM Corp. 2006
#
# US Government Users Restricted Rights - Use, duplication or
# disclosure restricted by GSA ADP Schedule Contract with IBM Corp.
#-------------------------------------------------------------------
#

# NLS_MESSAGEFORMAT_NONE

###########################################################################
#
#Configure
#
###########################################################################
configureButtonApply=\uc801\uc6a9
configureButtonApplyPermanently=\uc601\uad6c \uc801\uc6a9


###########################################################################
#
#Catalog panel
#
###########################################################################
CatalogPanel =\uce74\ud0c8\ub85c\uadf8
CatalogPanel.title =\uce74\ud0c8\ub85c\uadf8
CatalogPanel.description =\uc0c1\uc810\uc758 \uce74\ud0c8\ub85c\uadf8 \uad00\ub828 \uae30\ub2a5\uc744 \ubcc0\uacbd\ud558\ub824\uba74 \ub2e4\uc74c \uc635\uc158\uc744 \uc120\ud0dd\ud558\uc2ed\uc2dc\uc624.
Search.checkboxEnable.label=\uc0c1\uc810 \uac80\uc0c9 \ud3ec\ud568
Search.checkboxEnable.title =\uace0\uac1d\uc5d0\uac8c \uc0c1\uc810 \uce74\ud0c8\ub85c\uadf8 \uac80\uc0c9 \uc635\uc158\uc744 \uc81c\uacf5\ud569\ub2c8\ub2e4.<br>
CatalogList.checkboxEnable.label =\uce74\ud14c\uace0\ub9ac \uc120\ud0dd\uc0ac\ud56d \ubaa9\ub85d \uc0ac\uc6a9
CatalogList.checkboxEnable.title = <br>\uc0c1\uc810\uc758 \ubaa8\ub4e0 \uce74\ud14c\uace0\ub9ac \ubc0f \uc11c\ube0c\uce74\ud14c\uace0\ub9ac\ub97c \ud45c\uc2dc\ud558\ub294 \ubaa9\ub85d\uc744 \ucd94\uac00\ud569\ub2c8\ub2e4.<br>
ProductDisplay.checkboxEnable.label =\uc218\ub7c9 \uc120\ud0dd \ud3ec\ud568
ProductDisplay.checkboxEnable.title =<br>\uace0\uac1d\uc774 \uc0c1\ud488, \ud328\ud0a4\uc9c0 \ub610\ub294 \ubc88\ub4e4\uacfc \uac19\uc740 \ud56d\ubaa9\uc744 \uc7a5\ubc14\uad6c\ub2c8\uc5d0 \ucd94\uac00\ud560 \uacbd\uc6b0\uc5d0 \uac01 \ud398\uc774\uc9c0\uc5d0 \uc218\ub7c9 \uc120\ud0dd \uc0c1\uc790\ub97c \ucd94\uac00\ud558\uc5ec \uc218\ub7c9\uc744 \uc120\ud0dd\ud560 \uc218 \uc788\uac8c \ud569\ub2c8\ub2e4.<br>


###########################################################################
#
#Checkout panel
#
###########################################################################
CheckoutPanel =\uc8fc\ubb38 \uc2dc\uc791
CheckoutPanel.title =\uc8fc\ubb38 \uc2dc\uc791
CheckoutPanel.description =\uc0c1\uc810\uc758 \uc8fc\ubb38 \uc2dc\uc791 \uad00\ub828 \uae30\ub2a5\uc744 \ubcc0\uacbd\ud558\ub824\uba74 \ub2e4\uc74c \uc635\uc158\uc744 \uc120\ud0dd\ud558\uc2ed\uc2dc\uc624.
ShippingAddress.radioSingle.label =\ub2e8\uc77c \uc6b4\uc1a1 \uc8fc\uc18c
ShippingAddress.radioMultiple.label =\ubcf5\uc218 \uc6b4\uc1a1 \uc8fc\uc18c
ShippingAddress.description =<br>\uace0\uac1d\uc774 \uc8fc\ubb38 \ub0b4\uc758 \ubaa8\ub4e0 \ud56d\ubaa9\uc744 \ud558\ub098\uc758 \uc6b4\uc1a1 \ubc29\ubc95\uc744 \uc0ac\uc6a9\ud558\uc5ec \uc6b4\uc1a1\ud558\uac70\ub098 \uc8fc\ubb38 \ub0b4\uc758 \ud56d\ubaa9\uc744 \ubcf5\uc218\uc758 \uc6b4\uc1a1 \ubc29\ubc95\uc744 \uc0ac\uc6a9\ud558\uc5ec \uc6b4\uc1a1\ud560 \uc218 \uc788\ub3c4\ub85d \ud569\ub2c8\ub2e4.<br>
ShippingAddress.aopdescription =<br>\uace0\uac1d\uc774 \uc8fc\ubb38 \ub0b4\uc758 \ubaa8\ub4e0 \ud56d\ubaa9\uc744 \ud558\ub098\uc758 \uc6b4\uc1a1 \ubc29\ubc95\uc744 \uc0ac\uc6a9\ud558\uc5ec \uc6b4\uc1a1\ud558\uac70\ub098 \uc8fc\ubb38 \ub0b4\uc758 \ud56d\ubaa9\uc744 \ubcf5\uc218\uc758 \uc6b4\uc1a1 \ubc29\ubc95\uc744 \uc0ac\uc6a9\ud558\uc5ec \uc6b4\uc1a1\ud560 \uc218 \uc788\ub3c4\ub85d \ud569\ub2c8\ub2e4.<br>
ShippingMethod.radioSingle.label =\ub2e8\uc77c \uc6b4\uc1a1 \ubc29\ubc95
ShippingMethod.radioMultiple.label =\ubcf5\uc218 \uc6b4\uc1a1 \ubc29\ubc95
ShippingMethod.description =\uace0\uac1d\uc740 \uc8fc\ubb38 \ub0b4\uc758 \ubaa8\ub4e0 \ud56d\ubaa9\uc744 \ud558\ub098\uc758 \uc6b4\uc1a1\ubc29\ubc95\uc744 \uc0ac\uc6a9\ud558\uc5ec \uc6b4\uc1a1\ud558\uac70\ub098 \uc8fc\ubb38 \ub0b4\uc758 \ud56d\ubaa9\uc744 \ubcf5\uc218\uc758 \uc6b4\uc1a1 \ubc29\ubc95\uc744 \uc0ac\uc6a9\ud558\uc5ec \uc6b4\uc1a1\ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4. \uc608\ub97c \ub4e4\uc5b4, \uace0\uac1d\uc740 \ud558\ub098\uc758 \uc8fc\ubb38 \ud56d\ubaa9\uc744 "\ud2b9\uc1a1"\uc73c\ub85c \uc6b4\uc1a1\ud558\uace0 \ub2e4\ub978 \ubaa8\ub4e0 \uc8fc\ubb38 \ud56d\ubaa9\uc740 "\uad6d\ub0b4 \uc6b0\ud3b8"\uc73c\ub85c \uc6b4\uc1a1\ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4.<br>
QuickCheckout.checkboxEnable.title=\ubc14\ub85c \uc8fc\ubb38\ud558\uae30\uc5d0\uc11c\ub294 \ub4f1\ub85d \uace0\uac1d\uc774 \uc6b4\uc1a1 \ubc0f \uc9c0\ubd88 \uccad\uad6c \uc815\ubcf4\ub97c \uc785\ub825\ud558\uc9c0 \uc54a\uace0\ub3c4 \uc8fc\ubb38\uc744 \uc644\ub8cc\ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4. \ubc14\ub85c \uc8fc\ubb38\ud558\uae30\ub97c \uc644\ub8cc\ud558\ub824\uba74, \uace0\uac1d\uc740 \uba3c\uc800 \uc9c0\ubd88 \uccad\uad6c \ubc0f \uc6b4\uc1a1 \uc8fc\uc18c, \uc6b4\uc1a1 \ubc29\ubc95 \ubc0f \uc9c0\ubd88 \uc815\ubcf4 \uc785\ub825\uc744 \ud3ec\ud568\ud558\ub294 \ubc14\ub85c \uc8fc\ubb38\ud558\uae30 \ud504\ub85c\ud30c\uc77c\uc744 \uc791\uc131\ud574\uc57c \ud569\ub2c8\ub2e4.<br><br><p>\uc0c1\uc810\uc5d0\uc11c \ubc14\ub85c \uc8fc\ubb38\ud558\ub824\uba74 \ub2e4\uc74c \uc120\ud0dd\ub780\uc744 \uc120\ud0dd\ud558\uc2ed\uc2dc\uc624. <br>
QuickCheckout.checkboxEnable.label =\ubc14\ub85c \uc8fc\ubb38\ud558\uae30 \uc0ac\uc6a9
FutureOrders.checkboxEnable.title=\uace0\uac1d\uc5d0\uac8c \uc8fc\ubb38 \ud56d\ubaa9\uc758 \uc608\uc815 \uc6b4\uc1a1 \ub0a0\uc9dc\ub97c \uc9c0\uc815\ud558\ub294 \uc635\uc158\uc744 \uc81c\uacf5\ud569\ub2c8\ub2e4. <br><br><p>\uc0c1\uc810\uc5d0 \uc9c4\ud589 \uc608\uc815 \uc8fc\ubb38\uc744 \ucd94\uac00\ud558\ub824\uba74 \ub2e4\uc74c \uc120\ud0dd\ub780\uc744 \uc120\ud0dd\ud558\uc2ed\uc2dc\uc624. <br>
FutureOrders.checkboxEnable.label =\uc608\uc57d \uc8fc\ubb38 \uc0ac\uc6a9
ShippingInstructions.checkboxEnable.title=\uace0\uac1d\uc774 \uc790\uc2e0\uc774 \uc8fc\ubb38\ud55c \ud56d\ubaa9\uc5d0 \ub300\ud574 \ud2b9\uc815 \uc6b4\uc1a1 \uc815\ubcf4\ub97c \uc81c\uacf5\ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4. <br><br><p>\uc0c1\uc810\uc5d0 \uc6b4\uc1a1 \uc815\ubcf4\ub97c \ucd94\uac00\ud558\ub824\uba74 \ub2e4\uc74c \uc120\ud0dd\ub780\uc744 \uc120\ud0dd\ud558\uc2ed\uc2dc\uc624. <br>
ShippingInstructions.checkboxEnable.label =\uc6b4\uc1a1 \uc8fc\uc758\uc0ac\ud56d \uc0ac\uc6a9
PromotionCode.checkboxEnable.title =<br>\ud2b9\ubcc4 \ud310\ub9e4 \ucf54\ub4dc\ub294 \uace0\uac1d\uc774 \uc62c\ubc14\ub978 \ud2b9\ubcc4 \ud310\ub9e4 \ucf54\ub4dc\ub97c \uc785\ub825\ud558\uc5ec \uc0ac\uc6a9\ud560 \uc218 \uc788\ub294 \ud560\uc778\uc785\ub2c8\ub2e4.<br><br><p>\ud2b9\ubcc4 \ud310\ub9e4 \ucf54\ub4dc \uc785\ub825 \ud544\ub4dc\ub97c \uc8fc\ubb38 \uc815\ubcf4 \uc694\uc57d \ud398\uc774\uc9c0\uc640 \ubc14\ub85c \uc8fc\ubb38\ud558\uae30 \uc8fc\ubb38 \uc815\ubcf4 \uc694\uc57d \ud398\uc774\uc9c0\uc5d0 \ucd94\uac00\ud558\ub824\uba74 \ub2e4\uc74c \uc120\ud0dd\ub780\uc744 \uc120\ud0dd\ud558\uc2ed\uc2dc\uc624.<br>
PromotionCode.checkboxEnable.label =\ud2b9\ubcc4 \ud310\ub9e4 \ucf54\ub4dc \uc785\ub825 \ud544\ub4dc \uc0ac\uc6a9


###########################################################################
#
#Orders panel
#
###########################################################################
OrdersPanel =\uc8fc\ubb38
OrdersPanel.title =\uc8fc\ubb38
OrdersPanel.description=\uc0c1\uc810\uc758 \uc8fc\ubb38 \uad00\ub828 \uae30\ub2a5\uc744 \ubcc0\uacbd\ud558\ub824\uba74 \ub2e4\uc74c \uc635\uc158\uc744 \uc120\ud0dd\ud558\uc2ed\uc2dc\uc624.
Orders.RunningTotal.checkboxEnable.title=\uace0\uac1d\uc740 \uc1fc\ud551 \ucd1d\uacc4\ub97c \uc0ac\uc6a9\ud558\uc5ec \uc7a5\ubc14\uad6c\ub2c8 \ud398\uc774\uc9c0\ub85c \uc774\ub3d9\ud558\uc9c0 \uc54a\uace0\ub3c4 \ud604\uc7ac \uc8fc\ubb38 \uac00\uaca9 \ubc0f \uc7a5\ubc14\uad6c\ub2c8\uc758 \ud56d\ubaa9 \uc218\ub97c \ubcfc \uc218 \uc788\uc2b5\ub2c8\ub2e4.<br>
Orders.RunningTotal.checkboxEnable.label=\uc1fc\ud551 \ucd1d\uacc4 \uc0ac\uc6a9
WishList.checkbox.label =\ucc1c \ubaa9\ub85d \ud3ec\ud568
WishList.checkboxEnable.title =<br>\ucc1c \ubaa9\ub85d\uc5d0 \ub098\uc911\uc5d0 \uc8fc\ubb38\ud558\ub824\ub294 \uc0c1\ud488 \ubaa9\ub85d\uc744 \ubcf4\uad00\ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4. \uace0\uac1d\uc740 \uc774\uba54\uc77c\ub85c \ucc1c \ubaa9\ub85d\uc744 \uac00\uc871\uc774\ub098 \uce5c\uad6c\ub4e4\uc5d0\uac8c \ubcf4\ub0bc \uc218 \uc788\uc2b5\ub2c8\ub2e4.<br>
Orders.QuickOrder.checkboxEnable.label=\ube60\ub978 \uc8fc\ubb38
Orders.QuickOrder.checkboxEnable.title=<br>\uace0\uac1d\uc740 \ube60\ub978 \uc8fc\ubb38\uc744 \uc774\uc6a9\ud558\uba74 SKU \ubc88\ud638\ub97c \uc785\ub825\ud558\uc5ec \uc8fc\ubb38\uc744 \uc81c\ucd9c\ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4.<br>

###########################################################################
#
#Order Status panel
#
###########################################################################
OrderStatusPanel =\uc8fc\ubb38 \uc0c1\ud0dc
OrderStatusPanel.title =\uc8fc\ubb38 \uc0c1\ud0dc
OrderStatusPanel.description =\uc0c1\uc810\uc758 \uc8fc\ubb38 \uc0c1\ud0dc \uad00\ub828 \uae30\ub2a5\uc744 \ubcc0\uacbd\ud558\ub824\uba74 \ub2e4\uc74c \uc635\uc158\uc744 \uc120\ud0dd\ud558\uc2ed\uc2dc\uc624.
OrderStatus.checkboxEnable.title =\uace0\uac1d\uc740 \uc8fc\ubb38 \uc0c1\ud0dc\ub97c \ucd94\uc801\ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4. \uc608\ub97c \ub4e4\uc5b4, \uace0\uac1d\uc740 \uc8fc\ubb38\uc774 \uc544\uc9c1 \uc2b9\uc778 \ub300\uae30 \uc911\uc778\uc9c0, \uc774\ubbf8 \ucc98\ub9ac\ub418\uc5c8\ub294\uc9c0 \ub610\ub294 \ucc98\ub9ac\ub420 \uc608\uc815\uc778\uc9c0\ub97c \uc54c \uc218 \uc788\uc2b5\ub2c8\ub2e4.<br>
OrderStatus.checkboxEnable.label =\uc8fc\ubb38 \uc0c1\ud0dc \ucd94\uc801
OrderStatusTrackURL.checkboxEnable.title=<br>\uace0\uac1d\uc740 \uc6b4\uc1a1 \ucd94\uc801 URL\uc744 \ud1b5\ud574 \uc6b4\uc1a1 \uc5c5\uccb4 \uc6f9 \uc0ac\uc774\ud2b8\ub85c \ub9c1\ud06c\ud558\uc5ec \uc8fc\ubb38 \uc6b4\uc1a1 \uc0c1\ud0dc\ub97c \ucd94\uc801\ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4.<br>
OrderStatusTrackURL.checkboxEnable.label =\uc6b4\uc1a1 \ucd94\uc801 URL \ud45c\uc2dc

###########################################################################
#
#Registration group
#
###########################################################################
RegistrationPanel =\ub4f1\ub85d
RegistrationPanel.title =\ub4f1\ub85d
RegistrationPanel.description =\uc0c1\uc810\uc758 \ub4f1\ub85d \uad00\ub828 \uae30\ub2a5\uc744 \ubcc0\uacbd\ud558\ub824\uba74 \ub2e4\uc74c \uc120\ud0dd\ub780\uc744 \uc120\ud0dd\ud558\uc2ed\uc2dc\uc624.
Preferences.title =\ub4f1\ub85d \uace0\uac1d\uc774 \uc0c1\uc810\uc5d0\uc11c \ud45c\uc2dc\ud560 \uc5b8\uc5b4, \uac00\uaca9 \ud45c\uc2dc\uc5d0 \uc0ac\uc6a9\ud560 \ud1b5\ud654\ub97c \uc120\ud0dd\ud560 \uc218 \uc788\ub3c4\ub85d \ud569\ub2c8\ub2e4. \uc0c1\uc810\uc5d0 \uc774 \uc635\uc158\uc744 \ucd94\uac00\ud558\ub824\uba74 \ub2e4\uc74c \uc120\ud0dd\ub780\uc744 \uc120\ud0dd\ud558\uc2ed\uc2dc\uc624. <br>
Preferences.Currency.checkboxEnable.label =\uc120\ud638 \ud1b5\ud654 \uc0ac\uc6a9
Preferences.Language.checkboxEnable.label =\uc120\ud638 \uc5b8\uc5b4 \uc0ac\uc6a9
Demographics.title =<br>\ub4f1\ub85d \ubc0f \uac1c\uc778\uc815\ubcf4 \ubcc0\uacbd \ud398\uc774\uc9c0\uc5d0 \uc5f0\ub839 \ub610\ub294 \uc131\ubcc4\uc5d0 \ub300\ud55c \uc9c8\ubb38\uc744 \ucd94\uac00\ud558\ub824\uba74 \ub2e4\uc74c \uc120\ud0dd\ub780\uc744 \uc120\ud0dd\ud558\uc2ed\uc2dc\uc624. <br>
Demographics.Age.checkboxEnable.label =\uc5f0\ub839 \uc815\ubcf4 \uc218\uc9d1
Demographics.Gender.checkboxEnable.label =\uc131\ubcc4 \uc815\ubcf4 \uc218\uc9d1
EamilOption.description =<br>\uace0\uac1d \ud2b9\ubcc4 \ud310\ub9e4 \uc774\uba54\uc77c\uc744 \ubcf4\ub0c5\ub2c8\ub2e4. \uace0\uac1d\uc5d0\uac8c \ud2b9\ubcc4 \ud310\ub9e4 \uc774\uba54\uc77c\uc744 \ubcf4\ub0b4\ub824\uba74 WebSphere Commerce Accelerator\ub97c \uc0ac\uc6a9\ud558\uc5ec \uc774\uba54\uc77c \uacc4\uc815 \ubc0f \ud65c\ub3d9\uc744 \uad6c\uc131\ud574\uc57c \ud569\ub2c8\ub2e4.<br>
EmailOption.checkboxEnable.label =\uace0\uac1d \uc774\uba54\uc77c \uc0ac\uc6a9
EmailOption.radioDisable.label =\uace0\uac1d \uc774\uba54\uc77c \uc0ac\uc6a9 \uc548\ud568
