#
#-------------------------------------------------------------------
# Licensed Materials - Property of IBM
#
# WebSphere Commerce
#
# (c) Copyright IBM Corp. 2006
#
# US Government Users Restricted Rights - Use, duplication or
# disclosure restricted by GSA ADP Schedule Contract with IBM Corp.
#-------------------------------------------------------------------
#

# NLS_MESSAGEFORMAT_NONE

###########################################################################
#
#Configure
#
###########################################################################
configureButtonApply=\u9069\u7528
configureButtonApplyPermanently=\u6c38\u7d9a\u7684\u306b\u9069\u7528


###########################################################################
#
#Catalog panel
#
###########################################################################
CatalogPanel =\u30ab\u30bf\u30ed\u30b0
CatalogPanel.title =\u30ab\u30bf\u30ed\u30b0
CatalogPanel.description =\u30b9\u30c8\u30a2\u306e\u30ab\u30bf\u30ed\u30b0\u95a2\u9023\u6a5f\u80fd\u3092\u5909\u66f4\u3059\u308b\u306b\u306f\u3001\u4ee5\u4e0b\u306e\u30aa\u30d7\u30b7\u30e7\u30f3\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\u3002
Search.checkboxEnable.label=\u30b9\u30c8\u30a2\u5185\u306e\u691c\u7d22\u3092\u7d44\u307f\u8fbc\u3080
Search.checkboxEnable.title =\u9867\u5ba2\u306b\u30b9\u30c8\u30a2\u306e\u30ab\u30bf\u30ed\u30b0\u3092\u691c\u7d22\u3059\u308b\u30aa\u30d7\u30b7\u30e7\u30f3\u3092\u63d0\u4f9b\u3057\u307e\u3059\u3002<br>
CatalogList.checkboxEnable.label =\u30ab\u30c6\u30b4\u30ea\u30fc\u9078\u629e\u30ea\u30b9\u30c8\u3092\u4f7f\u7528\u53ef\u80fd\u306b\u3059\u308b
CatalogList.checkboxEnable.title = <br>\u30b9\u30c8\u30a2\u306b\u3059\u3079\u3066\u306e\u30ab\u30c6\u30b4\u30ea\u30fc\u3068\u30b5\u30d6\u30ab\u30c6\u30b4\u30ea\u30fc\u3092\u8868\u793a\u3059\u308b\u30ea\u30b9\u30c8\u3092\u8ffd\u52a0\u3057\u307e\u3059\u3002<br>
ProductDisplay.checkboxEnable.label =\u6570\u91cf\u306e\u9078\u629e\u3092\u7d44\u307f\u8fbc\u3080
ProductDisplay.checkboxEnable.title =<br>\u6570\u91cf\u306e\u9078\u629e\u30dc\u30c3\u30af\u30b9\u3092\u3001\u5546\u54c1\u3001\u30d1\u30c3\u30b1\u30fc\u30b8\u3001\u307e\u305f\u306f\u30d0\u30f3\u30c9\u30eb\u30fb\u30da\u30fc\u30b8\u306b\u8ffd\u52a0\u3057\u3001\u9867\u5ba2\u304c\u8cfc\u5165\u3092\u5e0c\u671b\u3059\u308b\u5546\u54c1\u3001\u30d1\u30c3\u30b1\u30fc\u30b8\u3001\u307e\u305f\u306f\u30d0\u30f3\u30c9\u30eb\u3092\u30b7\u30e7\u30c3\u30d4\u30f3\u30b0\u30fb\u30ab\u30fc\u30c8\u306b\u8ffd\u52a0\u3059\u308b\u969b\u3001\u305d\u308c\u3089\u306e\u30a2\u30a4\u30c6\u30e0\u6570\u3092\u9078\u629e\u3067\u304d\u308b\u3088\u3046\u306b\u3057\u307e\u3059\u3002<br>


###########################################################################
#
#Checkout panel
#
###########################################################################
CheckoutPanel =\u30c1\u30a7\u30c3\u30af\u30a2\u30a6\u30c8
CheckoutPanel.title =\u30c1\u30a7\u30c3\u30af\u30a2\u30a6\u30c8
CheckoutPanel.description =\u30b9\u30c8\u30a2\u306e\u30c1\u30a7\u30c3\u30af\u30a2\u30a6\u30c8\u95a2\u9023\u306e\u6a5f\u80fd\u3092\u5909\u66f4\u3059\u308b\u306b\u306f\u3001\u4ee5\u4e0b\u306e\u30aa\u30d7\u30b7\u30e7\u30f3\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\u3002
ShippingAddress.radioSingle.label =\u5358\u4e00\u306e\u914d\u9001\u5148\u4f4f\u6240
ShippingAddress.radioMultiple.label =\u8907\u6570\u306e\u914d\u9001\u5148\u4f4f\u6240
ShippingAddress.description =<br>\u9867\u5ba2\u306f\u30011 \u3064\u306e\u30aa\u30fc\u30c0\u30fc\u306b\u3042\u308b\u5168\u30a2\u30a4\u30c6\u30e0\u3092\u5358\u4e00\u306e\u914d\u9001\u5148\u4f4f\u6240\u3078\u914d\u9001\u3059\u308b\u304b\u3001\u307e\u305f\u306f 1 \u3064\u306e\u30aa\u30fc\u30c0\u30fc\u306b\u3042\u308b\u30a2\u30a4\u30c6\u30e0\u3092\u8907\u6570\u306e\u914d\u9001\u5148\u4f4f\u6240\u3078\u914d\u9001\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002<br>
ShippingAddress.aopdescription =<br>\u9867\u5ba2\u306f\u30011 \u3064\u306e\u30aa\u30fc\u30c0\u30fc\u306b\u3042\u308b\u5168\u30a2\u30a4\u30c6\u30e0\u3092\u5358\u4e00\u306e\u914d\u9001\u5148\u4f4f\u6240\u3078\u914d\u9001\u3059\u308b\u304b\u3001\u307e\u305f\u306f 1 \u3064\u306e\u30aa\u30fc\u30c0\u30fc\u306b\u3042\u308b\u30a2\u30a4\u30c6\u30e0\u3092\u8907\u6570\u306e\u914d\u9001\u5148\u4f4f\u6240\u3078\u914d\u9001\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002<br>
ShippingMethod.radioSingle.label =\u5358\u4e00\u306e\u914d\u9001\u65b9\u6cd5
ShippingMethod.radioMultiple.label =\u8907\u6570\u306e\u914d\u9001\u65b9\u6cd5
ShippingMethod.description =<br>\u9867\u5ba2\u306f\u30011 \u3064\u306e\u30aa\u30fc\u30c0\u30fc\u306b\u3042\u308b\u5168\u30a2\u30a4\u30c6\u30e0\u3092\u5358\u4e00\u306e\u914d\u9001\u65b9\u6cd5\u3092\u4f7f\u7528\u3057\u3066\u914d\u9001\u3059\u308b\u304b\u3001\u307e\u305f\u306f 1 \u3064\u306e\u30aa\u30fc\u30c0\u30fc\u306b\u3042\u308b\u30a2\u30a4\u30c6\u30e0\u3092\u8907\u6570\u306e\u914d\u9001\u65b9\u6cd5\u3092\u4f7f\u7528\u3057\u3066\u914d\u9001\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002 \u305f\u3068\u3048\u3070\u3001\u9867\u5ba2\u306f 1 \u3064\u306e\u30aa\u30fc\u30c0\u30fc\u30fb\u30a2\u30a4\u30c6\u30e0\u3092\u300c\u901f\u9054\u4fbf\u300d\u3067\u914d\u9001\u3057\u3001\u305d\u306e\u4ed6\u306e\u30a2\u30a4\u30c6\u30e0\u5168\u90e8\u3092\u300c\u666e\u901a\u90f5\u4fbf\u300d\u3067\u914d\u9001\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002<br>
QuickCheckout.checkboxEnable.title=\u30af\u30a4\u30c3\u30af\u30fb\u30c1\u30a7\u30c3\u30af\u30a2\u30a6\u30c8\u3092\u4f7f\u7528\u3059\u308b\u3068\u3001\u3059\u3067\u306b\u767b\u9332\u6e08\u307f\u306e\u9867\u5ba2\u306f\u3001\u914d\u9001\u304a\u3088\u3073\u8acb\u6c42\u60c5\u5831\u306e\u5165\u529b\u306a\u3057\u3067\u30aa\u30fc\u30c0\u30fc\u3092\u5b8c\u4e86\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002 \u30af\u30a4\u30c3\u30af\u30fb\u30c1\u30a7\u30c3\u30af\u30a2\u30a6\u30c8\u3092\u5b8c\u4e86\u3059\u308b\u306b\u306f\u3001\u9867\u5ba2\u306f\u307e\u305a\u30af\u30a4\u30c3\u30af\u30fb\u30c1\u30a7\u30c3\u30af\u30a2\u30a6\u30c8\u30fb\u30d7\u30ed\u30d5\u30a1\u30a4\u30eb\u3092\u4f5c\u6210\u3059\u308b\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059\u3002\u3053\u308c\u306b\u306f\u3001\u8acb\u6c42\u5148\u304a\u3088\u3073\u914d\u9001\u5148\u4f4f\u6240\u3001\u914d\u9001\u65b9\u6cd5\u3001\u305d\u3057\u3066\u652f\u6255\u3044\u60c5\u5831\u306e\u5165\u529b\u304c\u542b\u307e\u308c\u3066\u3044\u307e\u3059\u3002<br><br><p>\u30af\u30a4\u30c3\u30af\u30fb\u30c1\u30a7\u30c3\u30af\u30a2\u30a6\u30c8\u3092\u3054\u81ea\u5206\u306e\u30b9\u30c8\u30a2\u306b\u8ffd\u52a0\u3059\u308b\u306b\u306f\u3001\u4ee5\u4e0b\u306e\u30c1\u30a7\u30c3\u30af\u30fb\u30dc\u30c3\u30af\u30b9\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\u3002<br>
QuickCheckout.checkboxEnable.label =\u30af\u30a4\u30c3\u30af\u30fb\u30c1\u30a7\u30c3\u30af\u30a2\u30a6\u30c8\u3092\u4f7f\u7528\u53ef\u80fd\u306b\u3059\u308b
FutureOrders.checkboxEnable.title=\u30aa\u30fc\u30c0\u30fc\u306e\u30a2\u30a4\u30c6\u30e0\u306e\u4e88\u5b9a\u914d\u9001\u65e5\u4ed8\u3092\u6307\u5b9a\u3059\u308b\u30aa\u30d7\u30b7\u30e7\u30f3\u3092\u9867\u5ba2\u306b\u63d0\u4f9b\u3057\u307e\u3059\u3002<br><br><p>\u4e88\u5b9a\u306e\u30aa\u30fc\u30c0\u30fc\u3092\u3054\u81ea\u5206\u306e\u30b9\u30c8\u30a2\u306b\u8ffd\u52a0\u3059\u308b\u306b\u306f\u3001\u4ee5\u4e0b\u306e\u30c1\u30a7\u30c3\u30af\u30fb\u30dc\u30c3\u30af\u30b9\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\u3002<br>
FutureOrders.checkboxEnable.label =\u4e88\u5b9a\u306e\u30aa\u30fc\u30c0\u30fc\u3092\u4f7f\u7528\u53ef\u80fd\u306b\u3059\u308b
ShippingInstructions.checkboxEnable.title=\u9867\u5ba2\u306f\u3001\u30aa\u30fc\u30c0\u30fc\u306e\u30a2\u30a4\u30c6\u30e0\u306e\u7279\u5b9a\u306a\u914d\u9001\u6307\u793a\u3092\u6307\u5b9a\u3067\u304d\u307e\u3059\u3002<br><br><p>\u914d\u9001\u6307\u793a\u3092\u3054\u81ea\u5206\u306e\u30b9\u30c8\u30a2\u306b\u8ffd\u52a0\u3059\u308b\u306b\u306f\u3001\u4ee5\u4e0b\u306e\u30c1\u30a7\u30c3\u30af\u30fb\u30dc\u30c3\u30af\u30b9\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\u3002<br>
ShippingInstructions.checkboxEnable.label =\u914d\u9001\u6307\u793a\u3092\u4f7f\u7528\u53ef\u80fd\u306b\u3059\u308b
PromotionCode.checkboxEnable.title =<br>\u8ca9\u58f2\u4fc3\u9032\u30b3\u30fc\u30c9\u306f\u3001\u6709\u52b9\u306a\u8ca9\u58f2\u4fc3\u9032\u30b3\u30fc\u30c9\u3092\u5165\u529b\u3059\u308b\u3053\u3068\u306b\u3088\u3063\u3066\u9867\u5ba2\u306b\u9069\u7528\u3055\u308c\u308b\u5272\u5f15\u3067\u3059\u3002<br><br><p>\u8ca9\u58f2\u4fc3\u9032\u30b3\u30fc\u30c9\u5165\u529b\u30d5\u30a3\u30fc\u30eb\u30c9\u3092\u300c\u30aa\u30fc\u30c0\u30fc\u8981\u7d04\u300d\u30da\u30fc\u30b8\u304a\u3088\u3073\u300c\u30af\u30a4\u30c3\u30af\u30fb\u30c1\u30a7\u30c3\u30af\u30a2\u30a6\u30c8\u30fb\u30aa\u30fc\u30c0\u30fc\u8981\u7d04\u300d\u30da\u30fc\u30b8\u306b\u8ffd\u52a0\u3059\u308b\u306b\u306f\u3001\u4ee5\u4e0b\u306e\u30c1\u30a7\u30c3\u30af\u30fb\u30dc\u30c3\u30af\u30b9\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\u3002<br>
PromotionCode.checkboxEnable.label =\u8ca9\u58f2\u4fc3\u9032\u30b3\u30fc\u30c9\u5165\u529b\u30d5\u30a3\u30fc\u30eb\u30c9\u3092\u4f7f\u7528\u53ef\u80fd\u306b\u3059\u308b


###########################################################################
#
#Orders panel
#
###########################################################################
OrdersPanel =\u30aa\u30fc\u30c0\u30fc
OrdersPanel.title =\u30aa\u30fc\u30c0\u30fc
OrdersPanel.description=\u30b9\u30c8\u30a2\u306e\u30aa\u30fc\u30c0\u30fc\u95a2\u9023\u306e\u6a5f\u80fd\u3092\u5909\u66f4\u3059\u308b\u306b\u306f\u3001\u4ee5\u4e0b\u306e\u30aa\u30d7\u30b7\u30e7\u30f3\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\u3002
Orders.RunningTotal.checkboxEnable.title=\u30b7\u30e7\u30c3\u30d4\u30f3\u30b0\u5408\u8a08\u306b\u306f\u3001\u9867\u5ba2\u306e\u30aa\u30fc\u30c0\u30fc\u306e\u73fe\u5728\u5024\u304a\u3088\u3073\u30b7\u30e7\u30c3\u30d4\u30f3\u30b0\u30fb\u30ab\u30fc\u30c8\u5185\u306e\u30a2\u30a4\u30c6\u30e0\u6570\u304c\u8868\u793a\u3055\u308c\u3001\u300c\u30b7\u30e7\u30c3\u30d4\u30f3\u30b0\u30fb\u30ab\u30fc\u30c8\u300d\u30da\u30fc\u30b8\u306b\u884c\u304b\u306a\u304f\u3066\u3082\u78ba\u8a8d\u3067\u304d\u308b\u3088\u3046\u306b\u306a\u3063\u3066\u3044\u307e\u3059\u3002<br>
Orders.RunningTotal.checkboxEnable.label=\u30b7\u30e7\u30c3\u30d4\u30f3\u30b0\u5408\u8a08\u3092\u4f7f\u7528\u53ef\u80fd\u306b\u3059\u308b
WishList.checkbox.label =\u8cb7\u3044\u7269\u5019\u88dc\u30ea\u30b9\u30c8\u3092\u7d44\u307f\u8fbc\u3080
WishList.checkboxEnable.title =<br>\u8cb7\u3044\u7269\u5019\u88dc\u30ea\u30b9\u30c8\u3092\u4f7f\u7528\u3059\u308b\u3068\u3001\u9867\u5ba2\u306f\u5c06\u6765\u30aa\u30fc\u30c0\u30fc\u3057\u305f\u3044\u5546\u54c1\u306e\u30ea\u30b9\u30c8\u3092\u4fdd\u6301\u3057\u3066\u304a\u304f\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002 \u9867\u5ba2\u306f\u81ea\u5206\u306e\u8cb7\u3044\u7269\u5019\u88dc\u30ea\u30b9\u30c8\u3092\u5bb6\u65cf\u3084\u53cb\u4eba\u306b E \u30e1\u30fc\u30eb\u3092\u4f7f\u3063\u3066\u9001\u4fe1\u3059\u308b\u3053\u3068\u3082\u3067\u304d\u307e\u3059\u3002<br>
Orders.QuickOrder.checkboxEnable.label=\u30af\u30a4\u30c3\u30af\u30fb\u30aa\u30fc\u30c0\u30fc
Orders.QuickOrder.checkboxEnable.title=<br>\u30af\u30a4\u30c3\u30af\u30fb\u30aa\u30fc\u30c0\u30fc\u3092\u4f7f\u7528\u3059\u308b\u3068\u3001\u9867\u5ba2\u306f SKU \u756a\u53f7\u3092\u5165\u529b\u3057\u3066\u30aa\u30fc\u30c0\u30fc\u306e\u767a\u884c\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002<br>

###########################################################################
#
#Order Status panel
#
###########################################################################
OrderStatusPanel =\u30aa\u30fc\u30c0\u30fc\u306e\u72b6\u6cc1
OrderStatusPanel.title =\u30aa\u30fc\u30c0\u30fc\u306e\u72b6\u6cc1
OrderStatusPanel.description =\u30b9\u30c8\u30a2\u306e\u30aa\u30fc\u30c0\u30fc\u72b6\u6cc1\u95a2\u9023\u306e\u6a5f\u80fd\u3092\u5909\u66f4\u3059\u308b\u306b\u306f\u3001\u4ee5\u4e0b\u306e\u30aa\u30d7\u30b7\u30e7\u30f3\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\u3002
OrderStatus.checkboxEnable.title =\u9867\u5ba2\u306f\u81ea\u5206\u306e\u30aa\u30fc\u30c0\u30fc\u72b6\u6cc1\u3092\u8ffd\u8de1\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002  \u305f\u3068\u3048\u3070\u3001\u9867\u5ba2\u306f\u3042\u308b\u30aa\u30fc\u30c0\u30fc\u304c\u307e\u3060\u627f\u8a8d\u5f85\u3061\u306a\u306e\u304b\u3001\u3059\u3067\u306b\u51e6\u7406\u6e08\u307f\u306a\u306e\u304b\u3001\u307e\u305f\u306f\u51e6\u7406\u3059\u308b\u3088\u3046\u306b\u30b9\u30b1\u30b8\u30e5\u30fc\u30eb\u3055\u308c\u3066\u3044\u308b\u306e\u304b\u3092\u77e5\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002<br>
OrderStatus.checkboxEnable.label =\u30aa\u30fc\u30c0\u30fc\u72b6\u6cc1\u306e\u8ffd\u8de1
OrderStatusTrackURL.checkboxEnable.title=<br>\u914d\u9001\u8ffd\u8de1 URL \u3092\u4f7f\u7528\u3059\u308b\u3068\u3001\u914d\u9001\u696d\u8005\u306e Web \u30b5\u30a4\u30c8\u306b\u30ea\u30f3\u30af\u3057\u3066\u3001\u9867\u5ba2\u306f\u81ea\u5206\u306e\u30aa\u30fc\u30c0\u30fc\u306e\u914d\u9001\u72b6\u6cc1\u3092\u8ffd\u8de1\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002<br>
OrderStatusTrackURL.checkboxEnable.label =\u914d\u9001\u8ffd\u8de1 URL \u306e\u8868\u793a

###########################################################################
#
#Registration group
#
###########################################################################
RegistrationPanel =\u767b\u9332
RegistrationPanel.title =\u767b\u9332
RegistrationPanel.description =\u30b9\u30c8\u30a2\u306e\u767b\u9332\u95a2\u9023\u306e\u6a5f\u80fd\u3092\u5909\u66f4\u3059\u308b\u306b\u306f\u3001\u4ee5\u4e0b\u306e\u30c1\u30a7\u30c3\u30af\u30fb\u30dc\u30c3\u30af\u30b9\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\u3002
Preferences.title =\u767b\u9332\u6e08\u307f\u306e\u9867\u5ba2\u304c\u3001\u30b9\u30c8\u30a2\u3067\u8868\u793a\u3055\u308c\u308b\u8a00\u8a9e\u3001\u307e\u305f\u306f\u4fa1\u683c\u3092\u8868\u793a\u3059\u308b\u901a\u8ca8\u3092\u9078\u629e\u3067\u304d\u308b\u3088\u3046\u306b\u306a\u308a\u307e\u3059\u3002 \u3053\u308c\u3089\u306e\u30aa\u30d7\u30b7\u30e7\u30f3\u3092\u30b9\u30c8\u30a2\u306b\u8ffd\u52a0\u3059\u308b\u306b\u306f\u3001\u4ee5\u4e0b\u306e\u30c1\u30a7\u30c3\u30af\u30fb\u30dc\u30c3\u30af\u30b9\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\u3002<br>
Preferences.Currency.checkboxEnable.label =\u512a\u5148\u901a\u8ca8\u3092\u4f7f\u7528\u53ef\u80fd\u306b\u3059\u308b
Preferences.Language.checkboxEnable.label =\u512a\u5148\u8a00\u8a9e\u3092\u4f7f\u7528\u53ef\u80fd\u306b\u3059\u308b
Demographics.title =<br>\u5e74\u9f62\u3084\u6027\u5225\u306b\u95a2\u3059\u308b\u8cea\u554f\u3092\u300c\u500b\u4eba\u60c5\u5831\u306e\u767b\u9332\u304a\u3088\u3073\u5909\u66f4\u300d\u30da\u30fc\u30b8\u306b\u8ffd\u52a0\u3059\u308b\u306b\u306f\u3001\u4ee5\u4e0b\u306e\u30c1\u30a7\u30c3\u30af\u30fb\u30dc\u30c3\u30af\u30b9\u3092\u9078\u629e\u3057\u3066\u304f\u3060\u3055\u3044\u3002<br>
Demographics.Age.checkboxEnable.label =\u5e74\u9f62\u60c5\u5831\u3092\u96c6\u3081\u308b
Demographics.Gender.checkboxEnable.label =\u6027\u5225\u60c5\u5831\u3092\u96c6\u3081\u308b
EamilOption.description =<br>\u9867\u5ba2\u306b\u8ca9\u58f2\u4fc3\u9032 E \u30e1\u30fc\u30eb\u3092\u9001\u4fe1\u3057\u307e\u3059\u3002 \u9867\u5ba2\u306b\u8ca9\u58f2\u4fc3\u9032 E \u30e1\u30fc\u30eb\u3092\u9001\u4fe1\u3059\u308b\u306b\u306f\u3001WebSphere Commerce \u30a2\u30af\u30bb\u30e9\u30ec\u30fc\u30bf\u30fc\u3092\u4f7f\u7528\u3057\u3066\u81ea\u5206\u306e E \u30e1\u30fc\u30eb\u30fb\u30a2\u30ab\u30a6\u30f3\u30c8\u304a\u3088\u3073\u30a2\u30af\u30c6\u30a3\u30d3\u30c6\u30a3\u30fc\u3092\u69cb\u6210\u3059\u308b\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059\u3002<br>
EmailOption.checkboxEnable.label =\u9867\u5ba2 E \u30e1\u30fc\u30eb\u30fb\u30aa\u30d7\u30b7\u30e7\u30f3\u3092\u6709\u52b9\u306b\u3059\u308b
EmailOption.radioDisable.label =\u9867\u5ba2 E \u30e1\u30fc\u30eb\u30fb\u30aa\u30d7\u30b7\u30e7\u30f3\u3092\u7121\u52b9\u306b\u3059\u308b
