#
#-------------------------------------------------------------------
# Licensed Materials - Property of IBM
#
# WebSphere Commerce
#
# (c) Copyright IBM Corp. 2006
#
# US Government Users Restricted Rights - Use, duplication or
# disclosure restricted by GSA ADP Schedule Contract with IBM Corp.
#-------------------------------------------------------------------
#

# NLS_MESSAGEFORMAT_NONE

###########################################################################
#
#Configure
#
###########################################################################
configureButtonApply=Aplicare
configureButtonApplyPermanently=Aplicare permanent\u0103


###########################################################################
#
#Catalog panel
#
###########################################################################
CatalogPanel =Catalog
CatalogPanel.title =Catalog
CatalogPanel.description =Selecta\u0163i urm\u0103toarele op\u0163iuni pentru a modifica acele caracteristici legate de catalog din magazinul dumneavoastr\u0103:
Search.checkboxEnable.label=Includere c\u0103utare \u00een magazin
Search.checkboxEnable.title =Furnizeaz\u0103 clien\u0163ilor op\u0163iunea de a c\u0103uta \u00een catalogul magazinului.<br>
CatalogList.checkboxEnable.label =Activeaz\u0103 list\u0103 de selectare categorii
CatalogList.checkboxEnable.title = <br>Adaug\u0103 o list\u0103 care afi\u015feaz\u0103 toate categoriile \u015fi subcategoriile din magazin.<br>
ProductDisplay.checkboxEnable.label =Include selec\u0163ie cantitate
ProductDisplay.checkboxEnable.title =<br>Adaug\u0103 o caset\u0103 de selec\u0163ie a cantit\u0103\u0163ii la pagina de produs, pachet sau bundle, care permite clien\u0163ilor s\u0103 selecteze num\u0103rul produselor, pachetelor sau bundle-urilor pe care doresc s\u0103 le achizi\u0163ioneze, atunci c\u00e2nd adaug\u0103 aceste articole \u00een co\u015ful lor de cump\u0103r\u0103turi.<br>


###########################################################################
#
#Checkout panel
#
###########################################################################
CheckoutPanel =\u00cenregistrare la ie\u015fire
CheckoutPanel.title =\u00cenregistrare la ie\u015fire
CheckoutPanel.description =Selecta\u0163i urm\u0103toarele op\u0163iuni pentru a modifica acele caracteristici legate de \u00eenregistrarea la ie\u015fire din magazinul dumneavoastr\u0103:
ShippingAddress.radioSingle.label =Adres\u0103 unic\u0103 de livrare
ShippingAddress.radioMultiple.label =Mai multe adrese de livrare
ShippingAddress.description =<br>Permite\u0163i clien\u0163ilor s\u0103 expedieze articolele dintr-o comand\u0103 la o singur\u0103 adres\u0103 sau la mai multe adrese de livrare.<br>
ShippingAddress.aopdescription =<br>Permite\u0163i clien\u0163ilor s\u0103 expedieze articolele dintr-o comand\u0103 la o singur\u0103 adres\u0103 sau la mai multe adrese de livrare.<br>
ShippingMethod.radioSingle.label =Metod\u0103 de livrare unic\u0103
ShippingMethod.radioMultiple.label =Metode de livrare multipl\u0103
ShippingMethod.description =<br>Permite\u0163i clien\u0163ilor s\u0103 expedieze toate articolele dintr-o comand\u0103 utiliz\u00e2nd metoda de livrare unic\u0103 sau s\u0103 expedieze articolele dintr-o comand\u0103 utiliz\u00e2nd mai multe metode de livrare multipl\u0103. De exemplu, un client ar putea expedia un articol de comand\u0103 prin "Po\u015ft\u0103 expres" \u015fi toate celelalte articole din comand\u0103 prin "Po\u015ft\u0103 obi\u015fnuit\u0103".<br>
QuickCheckout.checkboxEnable.title=\u00cenregistr\u0103rile rapide la ie\u015fire permit clien\u0163ilor \u00eenregistra\u0163i s\u0103 finalizeze o comand\u0103 f\u0103r\u0103 a introduce informa\u0163ii de livrare \u015fi de facturare. Pentru a finaliza o \u00eenregistrare rapid\u0103 la ie\u015fire, clien\u0163ii trebuie mai \u00eent\u00e2i s\u0103 creeze un profil de \u00eenregistrare rapid\u0103 la ie\u015fire, care include introducerea adreselor de facturare \u015fi de livrare, metoda de livrare \u015fi informa\u0163iile de plat\u0103.<br><br><p>Pentru a ad\u0103uga \u00eenregistrare rapid\u0103 la ie\u015fire pentru magazinul dumneavoastr\u0103, selecta\u0163i urm\u0103toarea caset\u0103 de bifare:<br>
QuickCheckout.checkboxEnable.label =Activare \u00eenregistrare rapid\u0103 la ie\u015fire
FutureOrders.checkboxEnable.title=Furniza\u0163i clien\u0163ilor op\u0163iunea de a specifica o dat\u0103 viitoare de livrare pentru articolele din comenzile lor.<br><br><p>Pentru a ad\u0103uga comenzi viitoare la magazinul dumneavoastr\u0103, selecta\u0163i urm\u0103toarea caset\u0103 de bifare:<br>
FutureOrders.checkboxEnable.label =Activare comenzi viitoare
ShippingInstructions.checkboxEnable.title=Permite\u0163i clien\u0163ilor s\u0103 furnizeze anumite instruc\u0163iuni de livrare pentru articolele din comanda lor.<br><br><p>Pentru a ad\u0103uga instruc\u0163iuni de livrare la magazinul dumneavoastr\u0103, selecta\u0163i urm\u0103toarea caset\u0103 de bifare:<br>
ShippingInstructions.checkboxEnable.label =Activare instruc\u0163iuni de livrare
PromotionCode.checkboxEnable.title =<br>Codurile promo\u0163ionale sunt reduceri pentru care se poate califica un client dac\u0103 introduce un cod promo\u0163ional valid.<br><br><p>Pentru a ad\u0103uga un c\u00e2mp de intrare pentru cod promo\u0163ional \u00een paginile Rezumat comand\u0103 \u015fi Rezumat comand\u0103 \u00eenregistrare rapid\u0103 la ie\u015fire, selecta\u0163i urm\u0103toarea caset\u0103 de bifare:<br>
PromotionCode.checkboxEnable.label =Activare c\u00e2mp de intrare cod promo\u0163ional


###########################################################################
#
#Orders panel
#
###########################################################################
OrdersPanel =Comenzi
OrdersPanel.title =Comenzi
OrdersPanel.description=Selecta\u0163i urm\u0103toarele op\u0163iuni pentru a modifica acele caracteristici legate de comand\u0103 din magazinul dumneavoastr\u0103.
Orders.RunningTotal.checkboxEnable.title=Totalul cump\u0103r\u0103turilor le permite clien\u0163ilor s\u0103 vad\u0103 valoarea curent\u0103 a comenzii lor \u015fi num\u0103rul de articole din co\u015ful de cump\u0103r\u0103turi, f\u0103r\u0103 a se deplasa la pagina Co\u015f de cump\u0103r\u0103turi.<br>
Orders.RunningTotal.checkboxEnable.label=Activare total cump\u0103r\u0103turi
WishList.checkbox.label =Include list\u0103 de dorin\u0163e
WishList.checkboxEnable.title =<br>Lista de dorin\u0163e permite clien\u0163ilor s\u0103 men\u0163in\u0103 o list\u0103 de produse pe care ar dori s\u0103 le comande \u00een viitor. De asemenea, clien\u0163ii \u00ee\u015fi pot trimite lista de dorin\u0163e familiei \u015fi prietenilor, utiliz\u00e2nd e-mail-ul.<br>
Orders.QuickOrder.checkboxEnable.label=Comand\u0103 rapid\u0103
Orders.QuickOrder.checkboxEnable.title=<br>Comanda rapid\u0103 permite clien\u0163ilor s\u0103 plaseze o comand\u0103 introduc\u00e2nd un num\u0103r SKU.<br>

###########################################################################
#
#Order Status panel
#
###########################################################################
OrderStatusPanel =Stare comand\u0103
OrderStatusPanel.title =Stare ocmand\u0103
OrderStatusPanel.description =Selecta\u0163i urm\u0103toarele op\u0163iuni pentru a modifica acele caracteristici legate de starea comenzii din magazinul dumneavoastr\u0103.
OrderStatus.checkboxEnable.title =Permite\u0163i clien\u0163ilor s\u0103 urm\u0103reasc\u0103 starea comenzii lor. De exemplu, clien\u0163ii pot vedea dac\u0103 o comand\u0103 \u00eenc\u0103 a\u015fteapt\u0103 aprobarea, dac\u0103 este procesat\u0103 sau planificat\u0103 pentru a fi procesat\u0103.<br>
OrderStatus.checkboxEnable.label =Urm\u0103re\u015fte starea comenzii
OrderStatusTrackURL.checkboxEnable.title=<br>Un URL de urm\u0103rire a livr\u0103rii permite clien\u0163ilor s\u0103 urm\u0103reasc\u0103 starea de livrare a comenzii lor, f\u0103c\u00e2nd leg\u0103tura cu un sit web al provider-ului de livrare.<br>
OrderStatusTrackURL.checkboxEnable.label =Afi\u015fare URL de urm\u0103rire livrare

###########################################################################
#
#Registration group
#
###########################################################################
RegistrationPanel =\u00cenregistrare
RegistrationPanel.title =\u00cenregistrare
RegistrationPanel.description =Selecta\u0163i urm\u0103toarele casete de bifare pentru a modifica acele caracteristici legate de \u00eenregistrare din magazinul dumneavoastr\u0103:
Preferences.title =Permite\u0163i clien\u0163ilor \u00eenregistra\u0163i s\u0103 selecteze limba \u00een care se afi\u015feaz\u0103 magazinul, sau moneda \u00een care se afi\u015feaz\u0103 pre\u0163urile. Pentru a ad\u0103uga aceste op\u0163iuni la magazinul dumneavoastr\u0103, selecta\u0163i urm\u0103toarele casete de bifare:<br>
Preferences.Currency.checkboxEnable.label =Activare moned\u0103 preferat\u0103
Preferences.Language.checkboxEnable.label =Activare limb\u0103 preferat\u0103
Demographics.title =<br>Pentru a ad\u0103uga o \u00eentrebare legat\u0103 de v\u00e2rst\u0103 sau sex \u00een paginile de \u00cenregistrare \u015fi Modificare informa\u0163ii personale, selecta\u0163i urm\u0103toarele casete de bifare:<br>
Demographics.Age.checkboxEnable.label =Colectare informa\u0163ii v\u00e2rst\u0103
Demographics.Gender.checkboxEnable.label =Colectare informa\u0163ii sex
EamilOption.description =<br>Trimite clien\u0163ilor e-mail-uri promo\u0163ionale. Pentru a trimite e-mail-uri promo\u0163ionale clien\u0163ilor, trebuie s\u0103 v\u0103 configura\u0163i conturile e-mail \u015fi activit\u0103\u0163ile utiliz\u00e2nd WebSphere Commerce Accelerator.<br>
EmailOption.checkboxEnable.label =Activare op\u0163iune e-mail client
EmailOption.radioDisable.label =Dezactivare op\u0163iune e-mail client
