#
#-------------------------------------------------------------------
# Licensed Materials - Property of IBM
#
# WebSphere Commerce
#
# (c) Copyright IBM Corp. 2006
#
# US Government Users Restricted Rights - Use, duplication or
# disclosure restricted by GSA ADP Schedule Contract with IBM Corp.
#-------------------------------------------------------------------
#

# NLS_MESSAGEFORMAT_NONE

###########################################################################
#
#Configure
#
###########################################################################
configureButtonApply=Zastosuj
configureButtonApplyPermanently=Zastosuj trwale


###########################################################################
#
#Catalog panel
#
###########################################################################
CatalogPanel =Katalog
CatalogPanel.title =Katalog
CatalogPanel.description =Wybierz nast\u0119puj\u0105ce opcje, aby zmieni\u0107 cechy sklepu zwi\u0105zane z katalogiem:
Search.checkboxEnable.label=W\u0142\u0105cz wyszukiwanie w sklepie
Search.checkboxEnable.title =Umo\u017cliwia klientom przeszukiwanie katalogu sklepowego.<br>
CatalogList.checkboxEnable.label =W\u0142\u0105cz list\u0119 wyboru kategorii
CatalogList.checkboxEnable.title = <br>Dodaje list\u0119 wszystkich kategorii i podkategorii w sklepie.<br>
ProductDisplay.checkboxEnable.label =W\u0142\u0105cz wyb\u00f3r ilo\u015bci
ProductDisplay.checkboxEnable.title =<br>Dodaje okno wyboru ilo\u015bci do strony produktu, pakietu lub pakunku, dzi\u0119ki kt\u00f3remu w momencie dodawania pozycji do koszyka klient mo\u017ce okre\u015bli\u0107, ile produkt\u00f3w, pakiet\u00f3w lub pakunk\u00f3w chce kupi\u0107.<br>


###########################################################################
#
#Checkout panel
#
###########################################################################
CheckoutPanel =Kasa
CheckoutPanel.title =Kasa
CheckoutPanel.description =Wybierz nast\u0119puj\u0105ce opcje, aby zmieni\u0107 cechy sklepu zwi\u0105zane z obs\u0142ug\u0105 kasow\u0105:
ShippingAddress.radioSingle.label =Jeden adres dostawy
ShippingAddress.radioMultiple.label =Wiele adres\u00f3w dostawy
ShippingAddress.description =<br>Zezwala klientom na wysy\u0142anie pozycji zam\u00f3wienia na jeden adres lub wysy\u0142anie pozycji jednego zam\u00f3wienia na wiele adres\u00f3w dostawy.<br>
ShippingAddress.aopdescription =<br>Zezwala klientom na wysy\u0142anie pozycji zam\u00f3wienia na jeden adres lub wysy\u0142anie pozycji jednego zam\u00f3wienia na wiele adres\u00f3w dostawy.<br>
ShippingMethod.radioSingle.label =Jeden spos\u00f3b dostawy
ShippingMethod.radioMultiple.label =Wiele sposob\u00f3w dostawy
ShippingMethod.description =<br>Zezwala klientom na wysy\u0142anie wszystkich pozycji zam\u00f3wienia przy u\u017cyciu jednego sposobu dostawy lub wysy\u0142anie pozycji jednego zam\u00f3wienia przy u\u017cyciu wielu sposob\u00f3w dostawy. Klient mo\u017ce na przyk\u0142ad otrzyma\u0107 jedn\u0105 pozycj\u0119 zam\u00f3wienia przesy\u0142k\u0105 priorytetow\u0105, a inne pozycje zam\u00f3wienia przesy\u0142k\u0105 zwyk\u0142\u0105.<br>
QuickCheckout.checkboxEnable.title=Szybka obs\u0142uga kasowa umo\u017cliwia zarejestrowanym klientom zamawianie produkt\u00f3w bez wprowadzania informacji dotycz\u0105cych dostawy i faktury. Aby skorzysta\u0107 z szybkiej obs\u0142ugi kasowej, klient musi najpierw utworzy\u0107 profil szybkiej obs\u0142ugi, kt\u00f3ry zawiera informacje dotycz\u0105ce faktury oraz adres dostawy, spos\u00f3b dostawy i dane o p\u0142atno\u015bci.<br><br><p>Aby doda\u0107 do sklepu funkcj\u0119 szybkiej obs\u0142ugi kasowej, zaznacz nast\u0119puj\u0105ce pole wyboru: <br>
QuickCheckout.checkboxEnable.label =W\u0142\u0105cz szybk\u0105 obs\u0142ug\u0119 kasow\u0105
FutureOrders.checkboxEnable.title=Umo\u017cliwia klientom podanie przysz\u0142ej daty dostawy dla poszczeg\u00f3lnych pozycji zam\u00f3wienia.<br><br><p>Aby doda\u0107 do sklepu obs\u0142ug\u0119 przysz\u0142ych zam\u00f3wie\u0144, zaznacz nast\u0119puj\u0105ce pole wyboru: <br>
FutureOrders.checkboxEnable.label =W\u0142\u0105cz obs\u0142ug\u0119 zam\u00f3wie\u0144 przysz\u0142ych
ShippingInstructions.checkboxEnable.title=Umo\u017cliwia klientom podawanie konkretnych instrukcji dotycz\u0105cych dostawy dla poszczeg\u00f3lnych pozycji zam\u00f3wienia.<br><br><p>Aby doda\u0107 do sklepu obs\u0142ug\u0119 instrukcji dotycz\u0105cych dostawy, zaznacz nast\u0119puj\u0105ce pole wyboru: <br>
ShippingInstructions.checkboxEnable.label =W\u0142\u0105cz instrukcje dotycz\u0105ce dostawy
PromotionCode.checkboxEnable.title =<br>Kody promocyjne odpowiadaj\u0105 upustom, kt\u00f3re klient mo\u017ce uzyska\u0107 po wprowadzeniu wa\u017cnego kodu.<br><br><p>Aby umie\u015bci\u0107 pole wprowadzania kodu promocyjnego na stronach Podsumowanie zam\u00f3wienia i Podsumowanie zam\u00f3wienia - szybka obs\u0142uga kasowa, zaznacz nast\u0119puj\u0105ce pole wyboru: <br>
PromotionCode.checkboxEnable.label =W\u0142\u0105cz pole wprowadzania kodu promocyjnego


###########################################################################
#
#Orders panel
#
###########################################################################
OrdersPanel =Zam\u00f3wienia
OrdersPanel.title =Zam\u00f3wienia
OrdersPanel.description=Wybierz nast\u0119puj\u0105ce opcje, aby zmieni\u0107 cechy sklepu zwi\u0105zane z zam\u00f3wieniami.
Orders.RunningTotal.checkboxEnable.title=\u0141\u0105czna kwota zakup\u00f3w pozwala klientowi zapozna\u0107 si\u0119 z bie\u017c\u0105c\u0105 warto\u015bci\u0105  zam\u00f3wienia oraz liczb\u0105 pozycji w koszyku bez potrzeby przechodzenia na stron\u0119 koszyka.<br>
Orders.RunningTotal.checkboxEnable.label=W\u0142\u0105cz \u0142\u0105czn\u0105 kwot\u0119 zakup\u00f3w
WishList.checkbox.label =W\u0142\u0105cz list\u0119 \u017cycze\u0144
WishList.checkboxEnable.title =<br>Lista \u017cycze\u0144 umo\u017cliwia klientom utrzymywanie listy produkt\u00f3w, kt\u00f3re chcieliby zam\u00f3wi\u0107 w przysz\u0142o\u015bci. Klienci mog\u0105 r\u00f3wnie\u017c wysy\u0142a\u0107 list\u0119 \u017cycze\u0144 poczt\u0105 elektroniczn\u0105 do przyjaci\u00f3\u0142 i rodziny.<br>
Orders.QuickOrder.checkboxEnable.label=Szybkie zam\u00f3wienie
Orders.QuickOrder.checkboxEnable.title=<br>Szybkie zam\u00f3wienie umo\u017cliwia klientom sk\u0142adanie zam\u00f3wie\u0144 po wprowadzeniu kodu SKU.<br>

###########################################################################
#
#Order Status panel
#
###########################################################################
OrderStatusPanel =Status zam\u00f3wienia
OrderStatusPanel.title =Status zam\u00f3wienia
OrderStatusPanel.description =Wybierz nast\u0119puj\u0105ce opcje, aby zmieni\u0107 cechy sklepu zwi\u0105zane ze statusem zam\u00f3wienia.
OrderStatus.checkboxEnable.title =Umo\u017cliwia klientom \u015bledzenie statusu zam\u00f3wie\u0144.  Klient widzi na przyk\u0142ad, czy zam\u00f3wienie nadal oczekuje na zatwierdzenie, czy zosta\u0142o ju\u017c przetworzone, czy te\u017c dopiero zaplanowano jego przetwarzanie.<br>
OrderStatus.checkboxEnable.label =\u015aled\u017a status zam\u00f3wienia
OrderStatusTrackURL.checkboxEnable.title=<br>Adres URL do \u015bledzenia przesy\u0142ki pozwala klientom monitorowa\u0107 status przesy\u0142ki z zam\u00f3wieniem. Adres prowadzi do serwisu WWW dostawcy us\u0142ug transportowych.<br>
OrderStatusTrackURL.checkboxEnable.label =Poka\u017c adres URL do \u015bledzenia przesy\u0142ki

###########################################################################
#
#Registration group
#
###########################################################################
RegistrationPanel =Rejestracja
RegistrationPanel.title =Rejestracja
RegistrationPanel.description =Zaznacz nast\u0119puj\u0105ce pola wyboru, aby zmieni\u0107 cechy sklepu zwi\u0105zane z rejestracj\u0105:
Preferences.title =Umo\u017cliwia zarejestrowanym klientom wybieranie j\u0119zyka, w kt\u00f3rym b\u0119dzie wy\u015bwietlana zawarto\u015b\u0107 sklepu, oraz waluty u\u017cywanej do okre\u015blania cen. Aby doda\u0107 te opcje do sklepu, zaznacz nast\u0119puj\u0105ce pola wyboru: <br>
Preferences.Currency.checkboxEnable.label =W\u0142\u0105cz preferowan\u0105 walut\u0119
Preferences.Language.checkboxEnable.label =W\u0142\u0105cz preferowany j\u0119zyk
Demographics.title =<br>Aby doda\u0107 do stron Rejestracja oraz Zmiana danych osobowych pytanie o p\u0142e\u0107 lub wiek, zaznacz nast\u0119puj\u0105ce pola wyboru: <br>
Demographics.Age.checkboxEnable.label =Zbieraj informacje o wieku
Demographics.Gender.checkboxEnable.label =Zbieraj informacje o p\u0142ci
EamilOption.description =<br>Powoduje wysy\u0142anie do klient\u00f3w wiadomo\u015bci e-mail o promocjach. Aby mo\u017cliwe by\u0142o wysy\u0142anie do klient\u00f3w wiadomo\u015bci e-mail z materia\u0142ami promocyjnymi, nale\u017cy skonfigurowa\u0107 w\u0142asne konta e-mail i akcje za pomoc\u0105 aplikacji WebSphere Commerce Accelerator.<br>
EmailOption.checkboxEnable.label =W\u0142\u0105cz opcj\u0119 wiadomo\u015bci e-mail do klienta
EmailOption.radioDisable.label =Wy\u0142\u0105cz opcj\u0119 wiadomo\u015bci e-mail do klienta
