#
#-------------------------------------------------------------------
# Licensed Materials - Property of IBM
#
# WebSphere Commerce
#
# (c) Copyright IBM Corp. 2006
#
# US Government Users Restricted Rights - Use, duplication or
# disclosure restricted by GSA ADP Schedule Contract with IBM Corp.
#-------------------------------------------------------------------
#

# NLS_MESSAGEFORMAT_NONE

###########################################################################
#
#Configure
#
###########################################################################
configureButtonApply=\u5957\u7528
configureButtonApplyPermanently=\u6c38\u4e45\u5957\u7528


###########################################################################
#
#Catalog panel
#
###########################################################################
CatalogPanel =\u578b\u9304
CatalogPanel.title =\u578b\u9304
CatalogPanel.description =\u9078\u53d6\u4e0b\u5217\u9078\u9805\u4f86\u8b8a\u66f4\u60a8\u7684\u5546\u5e97\u4e2d\u8207\u578b\u9304\u76f8\u95dc\u7684\u7279\u6027\uff1a
Search.checkboxEnable.label=\u5728\u5546\u5e97\u4e2d\u5305\u542b\u641c\u5c0b
Search.checkboxEnable.title =\u70ba\u5ba2\u6236\u63d0\u4f9b\u641c\u5c0b\u5546\u5e97\u578b\u9304\u7684\u9078\u9805\u3002<br>
CatalogList.checkboxEnable.label =\u555f\u7528\u7a2e\u985e\u9078\u55ae
CatalogList.checkboxEnable.title = <br>\u65b0\u589e\u4e00\u4efd\u6e05\u55ae\u4f86\u986f\u793a\u5546\u5e97\u4e2d\u7684\u6240\u6709\u7a2e\u985e\u548c\u5b50\u7a2e\u985e\u3002<br>
ProductDisplay.checkboxEnable.label =\u5305\u542b\u6578\u91cf\u9078\u64c7
ProductDisplay.checkboxEnable.title =<br>\u5728\u7522\u54c1\u3001\u5957\u88dd\u92b7\u552e\u6216\u92b7\u552e\u7d44\u5408\u9801\u9762\u4e2d\uff0c\u65b0\u589e\u6578\u91cf\u9078\u64c7\u6846\uff0c\u8b93\u5ba2\u6236\u53ef\u4ee5\u9078\u64c7\u60f3\u8981\u8cfc\u8cb7\u7684\u7522\u54c1\u3001\u5957\u88dd\u92b7\u552e\u6216\u92b7\u552e\u7d44\u5408\u6578\u91cf\u3002<br>


###########################################################################
#
#Checkout panel
#
###########################################################################
CheckoutPanel =\u7d50\u5e33
CheckoutPanel.title =\u7d50\u5e33
CheckoutPanel.description =\u9078\u53d6\u4e0b\u5217\u9078\u9805\u4f86\u8b8a\u66f4\u60a8\u7684\u5546\u5e97\u4e2d\u8207\u7d50\u5e33\u76f8\u95dc\u7684\u7279\u6027\uff1a
ShippingAddress.radioSingle.label =\u55ae\u4e00\u51fa\u8ca8\u5730\u5740
ShippingAddress.radioMultiple.label =\u591a\u500b\u51fa\u8ca8\u5730\u5740
ShippingAddress.description =<br>\u8b93\u5ba2\u6236\u5c07\u9805\u76ee\u9001\u5230\u55ae\u4e00\u5730\u5740\uff0c\u6216\u5c07\u8a02\u55ae\u4e2d\u7684\u9805\u76ee\u9001\u5230\u591a\u500b\u51fa\u8ca8\u5730\u5740\u3002<br>
ShippingAddress.aopdescription =<br>\u8b93\u5ba2\u6236\u5c07\u9805\u76ee\u9001\u5230\u55ae\u4e00\u5730\u5740\uff0c\u6216\u5c07\u8a02\u55ae\u4e2d\u7684\u9805\u76ee\u9001\u5230\u591a\u500b\u51fa\u8ca8\u5730\u5740\u3002<br>
ShippingMethod.radioSingle.label =\u55ae\u4e00\u51fa\u8ca8\u65b9\u6cd5
ShippingMethod.radioMultiple.label =\u591a\u7a2e\u51fa\u8ca8\u65b9\u6cd5
ShippingMethod.description =<br>\u8b93\u5ba2\u6236\u4f7f\u7528\u55ae\u4e00\u5730\u5740\u65b9\u6cd5\u4f86\u904b\u8f38\u8a02\u55ae\u4e2d\u7684\u6240\u6709\u9805\u76ee\uff0c\u6216\u4f7f\u7528\u591a\u91cd\u51fa\u8ca8\u65b9\u6cd5\u4f86\u904b\u8f38\u8a02\u55ae\u4e2d\u7684\u9805\u76ee\u3002\u4f8b\u5982\uff0c\u5ba2\u6236\u53ef\u4ee5\u4f7f\u7528\u300c\u9650\u6642\u90f5\u4ef6\u300d\u4f86\u904b\u8f38\u67d0\u500b\u8a02\u8cfc\u5546\u54c1\uff0c\u540c\u6642\u4f7f\u7528\u300c\u4e00\u822c\u90f5\u905e\u65b9\u5f0f\u300d\u4f86\u904b\u8f38\u6240\u6709\u5176\u4ed6\u7684\u9805\u76ee\u3002<br>
QuickCheckout.checkboxEnable.title=\u300c\u5feb\u901f\u7d50\u5e33\u300d\u53ef\u8b93\u5df2\u767b\u9304\u5ba2\u6236\u5728\u4e0d\u9700\u8f38\u5165\u51fa\u8ca8\u8207\u5e33\u55ae\u8cc7\u8a0a\u4e0b\u5b8c\u6210\u8a02\u55ae\u3002\u70ba\u4e86\u5b8c\u6210\u5feb\u901f\u7d50\u5e33\uff0c\u5ba2\u6236\u5fc5\u9808\u5148\u5efa\u7acb\u4e00\u500b\u5feb\u901f\u7d50\u5e33\u8a2d\u5b9a\u6a94\uff0c\u5176\u4e2d\u5305\u62ec\u8f38\u5165\u5e33\u55ae\u8207\u51fa\u8ca8\u5730\u5740\u3001\u51fa\u8ca8\u65b9\u6cd5\u8207\u4ed8\u6b3e\u8cc7\u8a0a\u3002<br><br><p>\u5982\u679c\u8981\u5728\u60a8\u7684\u5546\u5e97\u4e2d\u65b0\u589e\u5feb\u901f\u7d50\u5e33\uff0c\u8acb\u9078\u53d6\u4e0b\u5217\u52fe\u9078\u6846\uff1a<br>
QuickCheckout.checkboxEnable.label =\u555f\u7528\u300c\u5feb\u901f\u7d50\u5e33\u300d
FutureOrders.checkboxEnable.title=\u53ef\u8b93\u5ba2\u6236\u9078\u64c7\u91dd\u5c0d\u8a02\u55ae\u4e2d\u7684\u9805\u76ee\u6307\u5b9a\u4e00\u500b\u672a\u4f86\u7684\u51fa\u8ca8\u65e5\u671f\u3002<br><br><p>\u5982\u679c\u60a8\u60f3\u5728\u5546\u5e97\u4e2d\u65b0\u589e\u672a\u4f86\u8a02\u55ae\uff0c\u8acb\u9078\u53d6\u4e0b\u5217\u7684\u52fe\u9078\u6846\uff1a<br>
FutureOrders.checkboxEnable.label =\u555f\u7528\u672a\u4f86\u8a02\u55ae
ShippingInstructions.checkboxEnable.title=\u8b93\u5ba2\u6236\u91dd\u5c0d\u8a02\u55ae\u4e2d\u7684\u9805\u76ee\u63d0\u4f9b\u7279\u5b9a\u7684\u51fa\u8ca8\u6307\u793a\u3002<br><br><p>\u5982\u679c\u60a8\u60f3\u5728\u5546\u5e97\u4e2d\u52a0\u5165\u51fa\u8ca8\u6307\u793a\uff0c\u8acb\u9078\u53d6\u4e0b\u5217\u7684\u52fe\u9078\u6846\uff1a<br>
ShippingInstructions.checkboxEnable.label =\u555f\u7528\u51fa\u8ca8\u6307\u793a
PromotionCode.checkboxEnable.title =<br>\u4fc3\u92b7\u6d3b\u52d5\u4ee3\u78bc\u662f\u6307\u53ef\u8b93\u5ba2\u6236\u85c9\u7531\u8f38\u5165\u6709\u6548\u4fc3\u92b7\u6d3b\u52d5\u4ee3\u78bc\u4f86\u5b9a\u7fa9\u7684\u6298\u6263\u3002<br><br><p>\u5982\u679c\u8981\u5728\u300c\u8a02\u55ae\u6458\u8981\u300d\u9801\u9762\u8207\u300c\u5feb\u901f\u7d50\u5e33 - \u8a02\u55ae\u6458\u8981\u300d\u9801\u9762\u4e2d\u65b0\u589e\u4e00\u500b\u4fc3\u92b7\u6d3b\u52d5\u4ee3\u78bc\u8f38\u5165\u6b04\u4f4d\uff0c\u8acb\u9078\u53d6\u4e0b\u5217\u7684\u52fe\u9078\u6846\uff1a<br>
PromotionCode.checkboxEnable.label =\u555f\u7528\u4fc3\u92b7\u6d3b\u52d5\u4ee3\u78bc\u8f38\u5165\u6b04\u4f4d


###########################################################################
#
#Orders panel
#
###########################################################################
OrdersPanel =\u8a02\u55ae
OrdersPanel.title =\u8a02\u55ae
OrdersPanel.description=\u9078\u53d6\u4e0b\u5217\u9078\u9805\u4f86\u8b8a\u66f4\u60a8\u7684\u5546\u5e97\u4e2d\u8207\u8a02\u55ae\u76f8\u95dc\u7684\u7279\u6027\uff1a
Orders.RunningTotal.checkboxEnable.title=\u8cfc\u7269\u7e3d\u984d\u53ef\u8b93\u5ba2\u6236\u5bdf\u770b\u8a02\u55ae\u7684\u73fe\u884c\u503c\u4ee5\u53ca\u8cfc\u7269\u8eca\u4e2d\u7684\u9805\u76ee\u6578\u76ee\uff0c\u800c\u4e0d\u5fc5\u79fb\u81f3\u300c\u8cfc\u7269\u8eca\u300d\u9801\u9762\u3002<br>
Orders.RunningTotal.checkboxEnable.label=\u555f\u7528\u8cfc\u7269\u7e3d\u984d
WishList.checkbox.label =\u5305\u542b\u6b32\u8cfc\u5546\u54c1\u6e05\u55ae
WishList.checkboxEnable.title =<br>\u6b32\u8cfc\u5546\u54c1\u6e05\u55ae\u53ef\u65b9\u4fbf\u5ba2\u6236\u7dad\u8b77\u65e5\u5f8c\u60f3\u8981\u8a02\u8cfc\u7684\u7522\u54c1\u6e05\u55ae\u3002\u5ba2\u6236\u4e5f\u53ef\u4ee5\u5229\u7528\u96fb\u5b50\u90f5\u4ef6\uff0c\u5c07\u5176\u6b32\u8cfc\u5546\u54c1\u6e05\u55ae\u50b3\u7d66\u5176\u89aa\u670b\u597d\u53cb\u3002<br>
Orders.QuickOrder.checkboxEnable.label=\u5feb\u901f\u8a02\u8cfc
Orders.QuickOrder.checkboxEnable.title=<br>\u5feb\u901f\u8a02\u8cfc\u80fd\u5920\u8b93\u5ba2\u6236\u85c9\u7531\u8f38\u5165 SKU \u865f\u78bc\u4f86\u4e0b\u8a02\u55ae\u3002<br>

###########################################################################
#
#Order Status panel
#
###########################################################################
OrderStatusPanel =\u8a02\u55ae\u72c0\u614b
OrderStatusPanel.title =\u8a02\u55ae\u72c0\u614b
OrderStatusPanel.description =\u9078\u53d6\u4e0b\u5217\u9078\u9805\u4f86\u8b8a\u66f4\u60a8\u7684\u5546\u5e97\u4e2d\u8207\u8a02\u55ae\u72c0\u614b\u76f8\u95dc\u7684\u7279\u6027\uff1a
OrderStatus.checkboxEnable.title =\u8b93\u5ba2\u6236\u8ffd\u8e64\u5176\u8a02\u55ae\u7684\u72c0\u614b\u3002\u4f8b\u5982\uff0c\u5ba2\u6236\u53ef\u67e5\u770b\u8a02\u55ae\u662f\u5426\u4ecd\u5728\u7b49\u5019\u6838\u51c6\u3001\u5df2\u8655\u7406\u3001\u6216\u8005\u5df2\u6392\u5b9a\u8981\u8655\u7406\u3002<br>
OrderStatus.checkboxEnable.label =\u8ffd\u8e64\u8a02\u55ae\u72c0\u614b
OrderStatusTrackURL.checkboxEnable.title=<br>\u51fa\u8ca8\u8ffd\u8e64 URL \u53ef\u8b93\u5ba2\u6236\u85c9\u7531\u93c8\u7d50\u5230\u8ca8\u904b\u670d\u52d9\u696d\u8005\u7db2\u7ad9\uff0c\u4f86\u8ffd\u8e64\u5176\u8a02\u55ae\u7684\u51fa\u8ca8\u72c0\u614b\u3002<br>
OrderStatusTrackURL.checkboxEnable.label =\u986f\u793a\u51fa\u8ca8\u8ffd\u8e64 URL

###########################################################################
#
#Registration group
#
###########################################################################
RegistrationPanel =\u767b\u9304
RegistrationPanel.title =\u767b\u9304
RegistrationPanel.description =\u9078\u53d6\u4e0b\u5217\u52fe\u9078\u6846\u4f86\u8b8a\u66f4\u60a8\u7684\u5546\u5e97\u4e2d\u7684\u767b\u9304\u76f8\u95dc\u7279\u6027\uff1a
Preferences.title =\u8b93\u5df2\u767b\u9304\u7684\u5ba2\u6236\u9078\u64c7\u5546\u5e97\u7684\u986f\u793a\u8a9e\u8a00\uff0c\u6216\u662f\u986f\u793a\u50f9\u683c\u6240\u7528\u7684\u8ca8\u5e63\u3002\u5982\u679c\u60a8\u60f3\u5728\u5546\u5e97\u4e2d\u65b0\u589e\u9019\u4e9b\u9078\u9805\uff0c\u8acb\u9078\u53d6\u4e0b\u5217\u7684\u52fe\u9078\u6846\uff1a<br>
Preferences.Currency.checkboxEnable.label =\u555f\u7528\u504f\u597d\u7684\u8ca8\u5e63
Preferences.Language.checkboxEnable.label =\u555f\u7528\u504f\u597d\u7684\u8a9e\u8a00
Demographics.title =<br>\u5982\u679c\u8981\u5728\u300c\u767b\u9304\u53ca\u8b8a\u66f4\u500b\u4eba\u8cc7\u8a0a\u300d\u9801\u9762\u4e2d\u65b0\u589e\u5e74\u9f61\u6216\u6027\u5225\u7684\u554f\u984c\uff0c\u8acb\u9078\u53d6\u4e0b\u5217\u7684\u52fe\u9078\u6846\uff1a<br>
Demographics.Age.checkboxEnable.label =\u6536\u96c6\u5e74\u9f61\u8cc7\u8a0a
Demographics.Gender.checkboxEnable.label =\u6536\u96c6\u6027\u5225\u8cc7\u8a0a
EamilOption.description =<br>\u50b3\u9001\u4fc3\u92b7\u96fb\u5b50\u90f5\u4ef6\u7d66\u5ba2\u6236\u3002\u5982\u679c\u8981\u50b3\u9001\u4fc3\u92b7\u96fb\u5b50\u90f5\u4ef6\u7d66\u5ba2\u6236\uff0c\u60a8\u5fc5\u9808\u4f7f\u7528 WebSphere Commerce Accelerator \u4f86\u914d\u7f6e\u60a8\u7684\u96fb\u5b50\u90f5\u4ef6\u5e33\u6236\u548c\u6d3b\u52d5\u3002<br>
EmailOption.checkboxEnable.label =\u555f\u7528\u5ba2\u6236\u96fb\u5b50\u90f5\u4ef6\u9078\u9805
EmailOption.radioDisable.label =\u505c\u7528\u5ba2\u6236\u96fb\u5b50\u90f5\u4ef6\u9078\u9805
