#
#-------------------------------------------------------------------
# Licensed Materials - Property of IBM
#
# WebSphere Commerce
#
# (c) Copyright IBM Corp. 2006
#
# US Government Users Restricted Rights - Use, duplication or
# disclosure restricted by GSA ADP Schedule Contract with IBM Corp.
#-------------------------------------------------------------------
#

# NLS_MESSAGEFORMAT_NONE

###########################################################################
#
#Configure
#
###########################################################################
configureButtonApply=\u5957\u7528
configureButtonApplyPermanently=\u6c38\u4e45\u5957\u7528

###########################################################################
#
#Customer Care panel
#
###########################################################################
customerCarePanel =\u5ba2\u6236\u95dc\u61f7\u7ba1\u7406
customerCarePanel.title =\u914d\u7f6e\u5ba2\u6236\u95dc\u61f7\u7ba1\u7406
customerCarePanel.description =\u300c\u5ba2\u6236\u95dc\u61f7\u7ba1\u7406\u300d\u662f\u4e00\u7a2e\u63a1\u7528 Lotus Sametime Server \u7684\u5373\u6642\u804a\u5929\u652f\u63f4\u3002<br><br><p>\u5ba2\u6236\u53ef\u9032\u5165\u7db2\u7ad9\uff0c\u7576\u9047\u5230\u554f\u984c\u9700\u8981\u89e3\u6c7a\u6642\u53ef\u6309\u4e00\u4e0b\u93c8\u7d50\uff0c\u5373\u53ef\u5f97\u5230\u300c\u5ba2\u6236\u95dc\u61f7\u7ba1\u7406\u300d\u7684\u7acb\u5373\u56de\u61c9\u3002\u5ba2\u6236\u670d\u52d9\u4ee3\u8868 (CSR) \u53ef\u4ee5\u900f\u904e WebSphere Commerce Accelerator \u5b58\u53d6\u300c\u5ba2\u6236\u95dc\u61f7\u7ba1\u7406\u300d\u4ecb\u9762\uff0c\u4ee5\u53ca\u5728\u5546\u5e97\u4e2d\u6aa2\u8996\u5ba2\u6236\u4f4d\u7f6e\u3001\u64f7\u53d6\u8cfc\u7269\u8eca\u4ee5\u53ca\u8a2d\u5b9a\u6a94\uff0c\u6b64\u5916\u9084\u53ef\u8207\u5ba2\u6236\u4ea4\u8ac7\u3002\u6b64\u4ecb\u9762\u4e5f\u53ef\u8b93 CSR \u548c\u5176\u4ed6 CSR \u804a\u5929\u3002<br><br><p> \u6709\u95dc\u900f\u904e WebSphere Commerce \u5b89\u88dd\u8207\u914d\u7f6e Sametime \u7684\u8aaa\u660e\u3001\u8acb\u53c3\u95b1\u300cWebSphere Commerce \u9644\u52a0\u8edf\u9ad4\u624b\u518a\u300d\u3002<br><br><p>\u6309\u4e00\u4e0b<b>\u555f\u7528\u5ba2\u6236\u95dc\u61f7\u7ba1\u7406</b>\uff0c\u5373\u53ef\u555f\u7528\u6b64\u7279\u6027\u3002\u5426\u5247\uff0c\u8acb\u6309\u4e00\u4e0b<b>\u505c\u7528\u5ba2\u6236\u95dc\u61f7\u7ba1\u7406</b>\u3002\u6709\u95dc\u5ba2\u6236\u95dc\u61f7\u7ba1\u7406\u7684\u66f4\u591a\u8cc7\u8a0a\uff0c\u8acb\u53c3\u95b1&quot;\u5354\u540c\u4f5c\u696d&quot\u8cc7\u8a0a\u4e2d\u5fc3\u4e3b\u984c\u3002
customerCarePanel.radioEnable.label =\u555f\u7528\u5ba2\u6236\u95dc\u61f7\u7ba1\u7406
customerCarePanel.radioDisable.label =\u505c\u7528\u5ba2\u6236\u95dc\u61f7\u7ba1\u7406

###########################################################################
#
#Collaborative Workspaces panel
#
###########################################################################
collaborativeWorkspacesPanel =\u5354\u540c\u5de5\u4f5c\u5340
collaborativeWorkspacesPanel.title =\u914d\u7f6e\u5354\u540c\u5de5\u4f5c\u5340
collaborativeWorkspacesPanel.description =\u5354\u540c\u5de5\u4f5c\u5340\u53ef\u652f\u63f4\u5404\u7a2e\u5546\u52d9\u8a0e\u8ad6\u7684\u975e\u540c\u6b65\u901a\u8a0a\uff0c\u4f8b\u5982\u5354\u5546\u8cb7\u65b9\u548c\u8ce3\u65b9\u9593\uff0c\u4ee5\u53ca\u8ce3\u65b9\u7d44\u7e54\u4e2d\u5404\u500b\u5546\u696d\u4f7f\u7528\u8005\u7684\u5408\u7d04\u689d\u6b3e\u3002\u8cb7\u65b9\u4ee5\u5916\u7684\u4efb\u4f55\u8077\u52d9\u7686\u53ef\u5229\u7528 WebSphere Commerce Accelerator \u4ee5\u53ca WebSphere Commerce \u9810\u8a2d QuickPlace \u7bc4\u672c\u4f86\u5efa\u7acb\u5de5\u4f5c\u5340\u3002<br><br><p>\u5354\u540c\u5de5\u4f5c\u5340\u7684\u8a73\u7d30\u8cc7\u6599\u4ee5\u53ca\u5de5\u4f5c\u5340\u6210\u54e1\u8cc7\u8a0a\u662f\u900f\u904e WebSphere Commerce \u7cfb\u7d71\u4f86\u7ba1\u7406\u3002\u4efb\u4f55\u6709\u95dc\u5354\u540c\u4f5c\u696d\u7684\u8a0e\u8ad6\u7dd2\u3001\u5f35\u8cbc\u6216\u9644\u52a0\u6a94\u6848\uff0c\u7686\u5132\u5b58\u5728 QuickPlace \u4f3a\u670d\u5668\u4e0a\u3002\u5982\u679c\u8981\u4f7f\u7528\u5354\u540c\u5de5\u4f5c\u5340\uff0c\u6210\u54e1\u8cc7\u6599\u5fc5\u9700\u548c WebSphere Commerce \u4e00\u8d77\u5728 LDAP \u4f3a\u670d\u5668\u4e0a\uff0c\u800c\u4e0d\u662f\u95dc\u806f\u5f0f\u8cc7\u6599\u5eab\u3002\u60a8\u5fc5\u9700\u5728\u5b89\u88dd\u4e86 WebSphere Commerce \u548c LDAP \u7684\u6a5f\u5668\u5916\u7684\u53e6\u4e00\u500b\u4f3a\u670d\u5668\u4e0a\u5b89\u88dd\u4e26\u914d\u7f6e QuickPlace\u3002\u6709\u95dc\u5b89\u88dd LDAP \u4ee5\u53ca QuickPlace \u4ee5\u53ca\u548c WebSphere Commerce \u9593\u7684\u914d\u7f6e\u8aaa\u660e\uff0c\u8acb\u53c3\u7167 WebSphere Commerce \u9644\u52a0\u7684\u8edf\u9ad4\u624b\u518a\u3002<br><br><p>\u6309\u4e00\u4e0b<b>\u555f\u7528\u5354\u540c\u5de5\u4f5c\u5340</b>\u4ee5\u4f7f\u7528\u5354\u540c\u5de5\u4f5c\u5340\u3002\u5426\u5247\uff0c\u8acb\u6309\u4e00\u4e0b<b>\u505c\u7528\u5354\u540c\u5de5\u4f5c\u5340</b>\u3002\u6709\u95dc\u5354\u540c\u5de5\u4f5c\u5340\u7684\u66f4\u591a\u8cc7\u8a0a\uff0c\u8acb\u53c3\u95b1&quot;\u5354\u540c\u4f5c\u696d&quot\u8cc7\u8a0a\u4e2d\u5fc3\u4e3b\u984c\u3002

collaborativeWorkspacesPanel.radioEnable.label =\u555f\u7528\u5354\u540c\u5de5\u4f5c\u5340
collaborativeWorkspacesPanel.radioDisable.label =\u505c\u7528\u5354\u540c\u5de5\u4f5c\u5340

###########################################################################
#
#Catalog panel
#
###########################################################################
CatalogPanel =\u578b\u9304
CatalogPanel.title =\u578b\u9304
CatalogPanel.description =\u5982\u679c\u8981\u5728\u5546\u5e97\u4e2d\u65b0\u589e\u66f4\u591a\u7684\u578b\u9304\u76f8\u95dc\u7279\u6027\uff0c\u8acb\u9078\u53d6\u4e0b\u5217\u52fe\u9078\u6846\uff1a
Search.checkboxEnable.label =\u5728\u5546\u5e97\u4e2d\u5305\u542b\u641c\u5c0b
Search.checkboxEnable.description =<div style="margin-left: 25px">\u63d0\u4f9b\u641c\u5c0b\u5546\u5e97\u7684\u76f8\u95dc\u9078\u9805\u7d66\u5ba2\u6236\u3002\u6709\u95dc\u641c\u5c0b\u529f\u80fd\u7684\u9032\u4e00\u6b65\u8cc7\u8a0a\uff0c\u8acb\u53c3\u95b1\u300c\u578b\u9304\u641c\u5c0b\u7279\u6027\u300d\u8207\u300c\u9032\u968e\u578b\u9304\u641c\u5c0b\u300d\u8cc7\u8a0a\u4e2d\u5fc3\u4e3b\u984c\u3002</div>
ProductDisplay.checkboxEnable.label =\u5305\u542b\u6578\u91cf\u9078\u64c7
ProductDisplay.checkboxEnable.description =<div style="margin-left: 25px">\u5728\u7522\u54c1\u3001\u5957\u88dd\u92b7\u552e\u6216\u92b7\u552e\u7d44\u5408\u9801\u9762\u4e2d\uff0c\u65b0\u589e\u6578\u91cf\u9078\u64c7\u6846\uff0c\u8b93\u5ba2\u6236\u53ef\u4ee5\u9078\u64c7\u60f3\u8981\u8cfc\u8cb7\u7684\u7522\u54c1\u3001\u5957\u88dd\u92b7\u552e\u6216\u92b7\u552e\u7d44\u5408\u6578\u91cf\u3002</div>
QuickOrder.checkboxEnable.label =\u5305\u542b\u5feb\u901f\u8a02\u8cfc
QuickOrder.checkboxEnable.description =<div style="margin-left: 25px">\u53ef\u8b93\u5ba2\u6236\u8f38\u5165\u4e00\u4e9b SKU \u865f\u78bc\uff0c\u4ee5\u7acb\u5373\u65b0\u589e\u81f3\u8cfc\u7269\u8eca\u4e2d\u3002</div>
RequisitionList.checkboxEnable.label =\u5305\u542b\u9700\u6c42\u9805\u76ee\u6e05\u55ae
RequisitionList.checkboxEnable.description =<div style="margin-left: 25px">\u53ef\u8b93\u8cb7\u65b9\u5728\u8cfc\u7269\u671f\u9593\u80fd\u5920\u5efa\u7acb\u8207\u4f7f\u7528\u9700\u6c42\u9805\u76ee\u6e05\u55ae\u3002</div>
RFQ.checkboxEnable.label =\u5305\u542b\u5831\u50f9\u8981\u6c42
RFQ.checkboxEnable.description =<div style="margin-left: 25px">\u53ef\u8b93\u8cb7\u65b9\u8207\u8ce3\u65b9\u5354\u8b70\u7522\u54c1\u898f\u683c\u548c\u8a08\u50f9\u3002</div>
auctions.checkboxEnable.label =\u5305\u542b\u62cd\u8ce3
auctions.checkboxEnable.description =<div style="margin-left: 25px">\u53ef\u8b93\u60a8\u5c07\u7522\u54c1\u8ce3\u7d66\u6700\u9ad8\u7684\u51fa\u50f9\u8005\u3002</div>



###########################################################################
#
#Order Status panel
#
###########################################################################
OrderPanel =\u8a02\u55ae
OrderPanel.title =\u8a02\u55ae
OrderPanel.description =\u5982\u679c\u8981\u5728\u5546\u5e97\u4e2d\u65b0\u589e\u66f4\u591a\u7684\u8a02\u55ae\u7279\u6027\uff0c\u8acb\u9078\u53d6\u4e0b\u5217\u52fe\u9078\u6846\uff1a
MultipleActiveOrders.checkboxEnable.label =\u591a\u4efd\u4f5c\u7528\u4e2d\u7684\u8a02\u55ae
MultipleActiveOrders.checkboxEnable.description =<div style="margin-left: 25px">\u53ef\u8b93\u5ba2\u6236\u4f7f\u7528\u591a\u4efd\u4f5c\u7528\u4e2d\u7684\u8a02\u55ae\u3002\u8209\u4f8b\u4f86\u8aaa\uff0c\u5ba2\u6236\u53ef\u4ee5\u5efa\u7acb\u65b0\u7684\u7a7a\u4f5c\u7528\u4e2d\u8a02\u55ae\uff0c\u8907\u88fd\u73fe\u6709\u7684\u4f5c\u7528\u4e2d\u8a02\u55ae\uff0c\u4e26\u5728\u63d0\u4ea4\u8655\u7406\u524d\u5148\u53d6\u6d88\u73fe\u6709\u7684\u4f5c\u7528\u4e2d\u8a02\u55ae\u3002</div>
OrderStatus.checkboxEnable.label =\u8ffd\u8e64\u8a02\u55ae\u72c0\u614b
OrderStatus.checkboxEnable.description =<div style="margin-left: 25px">\u8b93\u5ba2\u6236\u8ffd\u8e64\u5176\u8a02\u55ae\u7684\u72c0\u614b\u3002\u8209\u4f8b\u4f86\u8aaa\uff0c\u5ba2\u6236\u53ef\u67e5\u770b\u8a02\u55ae\u662f\u5426\u9084\u5728\u7b49\u5f85\u6838\u51c6\u3001\u5df2\u8655\u7406\u3001\u6216\u8005\u5df2\u6392\u5b9a\u8981\u8655\u7406\u3002</div>
ScheduleOrder.checkboxEnable.label =\u6392\u5b9a\u8a02\u55ae
ScheduleOrder.checkboxEnable.description =<div style="margin-left: 25px">\u53ef\u8b93\u5ba2\u6236\u5728\u7a7a\u9592\u6642\u6392\u5b9a\u8a02\u55ae\u3002</div>
FutureOrders.checkboxEnable.label =\u672a\u4f86\u8a02\u55ae
FutureOrders.checkboxEnable.description =<div style="margin-left: 25px">\u53ef\u8b93\u5ba2\u6236\u9078\u64c7\u91dd\u5c0d\u8a02\u55ae\u4e2d\u7684\u9805\u76ee\u6307\u5b9a\u4e00\u500b\u672a\u4f86\u7684\u51fa\u8ca8\u65e5\u671f\u3002</div>
ExpeditedOrders.checkboxEnable.label =\u5feb\u901f\u8655\u7406\u8a02\u55ae
ExpeditedOrders.checkboxEnable.description =<div style="margin-left: 25px">\u53ef\u8b93\u5ba2\u6236\u9078\u64c7\u5feb\u901f\u8655\u7406\u5176\u8a02\u55ae\u4e2d\u7684\u9805\u76ee\u3002</div>
MultipleReleases.checkboxEnable.label =\u6bcf\u4efd\u8a02\u55ae\u591a\u6b21\u767c\u8ca8
MultipleReleases.checkboxEnable.description =<div style="margin-left: 25px">\u53ef\u8b93\u5ba2\u6236\u9078\u64c7\u5c07\u8a02\u55ae\u5206\u6210\u6578\u6b21\u767c\u8ca8\u3002\u5728\u591a\u6b21\u767c\u8ca8\u4e0b\uff0c\u8a02\u55ae\u4e2d\u7684\u6bcf\u4e00\u500b\u9805\u76ee\u53ea\u8981\u6709\u8ca8\u4fbf\u80fd\u7acb\u5373\u51fa\u8ca8\u3002\u8209\u4f8b\u4f86\u8aaa\uff0c\u8a02\u55ae\u4e2d\u6709\u4e9b\u9805\u76ee\u56e0\u76ee\u524d\u6709\u8ca8\u800c\u80fd\u7acb\u5373\u51fa\u8ca8\uff0c\u6709\u4e9b\u9805\u76ee\u56e0\u76ee\u524d\u7121\u8ca8\u800c\u5c07\u7b49\u5230\u65e5\u5f8c\u6709\u8ca8\u6642\u518d\u51fa\u8ca8\u3002</div>
ShippingInstructions.checkboxEnable.label =\u51fa\u8ca8\u6307\u793a
ShippingInstructions.checkboxEnable.description =<div style="margin-left: 25px">\u8b93\u5ba2\u6236\u91dd\u5c0d\u8a02\u55ae\u4e2d\u7684\u9805\u76ee\u63d0\u4f9b\u7279\u5b9a\u7684\u51fa\u8ca8\u6307\u793a\u3002</div>
ShippingChargeType.checkboxEnable.label =\u904b\u8cbb\u985e\u578b
ShippingChargeType.checkboxEnable.description =<div style="margin-left: 25px">\u8b93\u5ba2\u6236\u91dd\u5c0d\u5176\u8a02\u55ae\u4e2d\u6240\u7528\u7684\u6bcf\u4e00\u7a2e\u51fa\u8ca8\u65b9\u6cd5\u6307\u5b9a\u4e00\u7a2e\u6536\u8cbb\u985e\u578b\u3002</div>



###########################################################################
#
#Configurable Store Display
#
###########################################################################
headsUpDisplayPanel =\u53ef\u914d\u7f6e\u5546\u5e97\u986f\u793a
headsUpDisplayPanel.title =\u53ef\u914d\u7f6e\u5546\u5e97\u986f\u793a
headsUpDisplayPanel.description =\u53ef\u914d\u7f6e\u5546\u5e97\u986f\u793a\u7279\u6027\u900f\u904e\u7a97\u683c\u7684\u96c6\u5408\uff0c\u63d0\u4f9b\u7d66\u5ba2\u6236\u95dc\u65bc\u60a8\u5546\u5e97\u7684\u8cc7\u8a0a\uff0c\u4ee5\u53ca\u6301\u7e8c\u6027\u7684\u5b58\u53d6\u6b0a\u3002
headsUpDisplay.radioEnable.label =\u555f\u7528\u53ef\u914d\u7f6e\u5546\u5e97\u986f\u793a\u3002\u5982\u679c\u8981\u555f\u7528\u500b\u5225\u7684\u7a97\u683c\uff0c\u8acb\u9078\u53d6\u4e0b\u5217\u9069\u7576\u7684\u52fe\u9078\u6846\u3002
headsUpDisplay.radioDisable.label =\u505c\u7528\u53ef\u914d\u7f6e\u5546\u5e97\u986f\u793a<br/><br/>
HUDminiCurrentOrderDisplay.checkboxEnable.label =\u76ee\u524d\u7684\u8a02\u55ae
HUDminiCurrentOrderDisplay.checkboxEnable.description =<div style="margin-left: 25px">\u63d0\u4f9b\u5ba2\u6236\u4e00\u500b\u300c\u53ef\u914d\u7f6e\u5546\u5e97\u986f\u793a\u300d\u7a97\u683c\uff0c\u5176\u4e2d\u986f\u793a\u76ee\u524d\u7684\u8a02\u55ae\u3002</div>
HUDminiUserAccountDisplay.checkboxEnable.label =\u4f7f\u7528\u8005\u5e33\u6236
HUDminiUserAccountDisplay.checkboxEnable.description =<div style="margin-left: 25px">\u63d0\u4f9b\u5ba2\u6236\u4e00\u500b\u300c\u53ef\u914d\u7f6e\u5546\u5e97\u986f\u793a\u300d\u7a97\u683c\uff0c\u5176\u4e2d\u986f\u793a\u5176\u5e33\u6236\u3002\u5982\u679c\u4f7f\u7528\u8005\u4e0d\u662f\u4ee5\u5df2\u767b\u9304\u5ba2\u6236\u7684\u8eab\u5206\u767b\u5165\uff0c\u5247\u6703\u986f\u793a\u4e00\u4efd\u767b\u5165\u8868\u55ae\u3002</div>
HUDminiTopCategoriesDisplay.checkboxEnable.label =\u6700\u4e0a\u5c64\u7a2e\u985e
HUDminiTopCategoriesDisplay.checkboxEnable.description =<div style="margin-left: 25px">\u63d0\u4f9b\u5ba2\u6236\u4e00\u500b\u300c\u53ef\u914d\u7f6e\u5546\u5e97\u986f\u793a\u300d\u7a97\u683c\uff0c\u5176\u4e2d\u986f\u793a\u5546\u5e97\u4e2d\u7684\u6700\u4e0a\u5c64\u7a2e\u985e\u8207\u5b50\u7a2e\u985e\u7684\u7b2c\u4e00\u5c64\u3002</div>
HUDminiRequisitionListDisplay.checkboxEnable.label =\u9700\u6c42\u9805\u76ee\u6e05\u55ae
HUDminiRequisitionListDisplay.checkboxEnable.description =<div style="margin-left: 25px">\u63d0\u4f9b\u5ba2\u6236\u4e00\u500b\u300c\u53ef\u914d\u7f6e\u5546\u5e97\u986f\u793a\u300d\u7a97\u683c\uff0c\u5176\u4e2d\u986f\u793a\u5176\u9700\u6c42\u9805\u76ee\u6e05\u55ae\u3002\u60a8\u5fc5\u9808\u5728\u300c\u8b8a\u66f4\u6d41\u7a0b\u300d\u7684\u300c\u578b\u9304\u300d\u5340\u6bb5\u4e2d\uff0c\u555f\u7528\u9700\u6c42\u9805\u76ee\u6e05\u55ae\u7279\u6027\u3002</div>
HUDminiOrdersWaitingApprovalDisplay.checkboxEnable.label =\u6b63\u5728\u7b49\u5f85\u6838\u51c6\u7684\u8a02\u55ae
HUDminiOrdersWaitingApprovalDisplay.checkboxEnable.description =<div style="margin-left: 25px">\u63d0\u4f9b\u5ba2\u6236\u4e00\u500b\u300c\u53ef\u914d\u7f6e\u5546\u5e97\u986f\u793a\u300d\uff0c\u5176\u4e2d\u986f\u793a\u5f85\u6838\u51c6\u7684\u8a02\u55ae\u3002\u60a8\u5fc5\u9808\u5728\u300c\u8b8a\u66f4\u6d41\u7a0b\u300d\u7684\u300c\u8a02\u55ae\u300d\u5340\u6bb5\u4e2d\uff0c\u555f\u7528\u8ffd\u8e64\u8a02\u55ae\u72c0\u614b\u7279\u6027\uff0c\u624d\u80fd\u986f\u793a\u672c\u7a97\u683c\u3002</div>
HUDminiOrdersPreviouslyProcessedDisplay.checkboxEnable.label =\u8a02\u55ae\u6b77\u7a0b

HUDminiOrdersPreviouslyProcessedDisplay.checkboxEnable.description =<div style="margin-left: 25px">\u63d0\u4f9b\u5ba2\u6236\u4e00\u500b\u300c\u53ef\u914d\u7f6e\u5546\u5e97\u986f\u793a\u300d\u7a97\u683c\uff0c\u5176\u4e2d\u986f\u793a\u5df2\u7d93\u8655\u7406\u7684\u8a02\u55ae\u3002\u60a8\u5fc5\u9808\u5728\u300c\u8b8a\u66f4\u6d41\u7a0b\u300d\u7684\u300c\u8a02\u55ae\u300d\u5340\u6bb5\u4e2d\uff0c\u555f\u7528\u8ffd\u8e64\u8a02\u55ae\u72c0\u614b\u7279\u6027\uff0c\u624d\u80fd\u986f\u793a\u672c\u7a97\u683c\u3002</div>
HUDminiOrdersScheduledDisplay.checkboxEnable.label =\u6392\u5b9a\u7684\u8a02\u55ae
HUDminiOrdersScheduledDisplay.checkboxEnable.description = <div style="margin-left: 25px">\u63d0\u4f9b\u5ba2\u6236\u4e00\u500b\u300c\u53ef\u914d\u7f6e\u5546\u5e97\u986f\u793a\u300d\uff0c\u5176\u4e2d\u986f\u793a\u5df2\u6392\u5b9a\u7684\u8a02\u55ae\u3002\u60a8\u5fc5\u9808\u5728\u300c\u8b8a\u66f4\u6d41\u7a0b\u300d\u7684\u300c\u8a02\u55ae\u300d\u5340\u6bb5\u4e2d\uff0c\u555f\u7528\u8ffd\u8e64\u8a02\u55ae\u72c0\u614b\u53ca\u8a02\u55ae\u6392\u7a0b\u7279\u6027\uff0c\u624d\u80fd\u986f\u793a\u672c\u7a97\u683c\u3002</div>
HUDminiEMarketingSpotDisplay.checkboxEnable.label =\u7db2\u8def\u884c\u92b7\u9ede
HUDminiEMarketingSpotDisplay.checkboxEnable.description = <div style="margin-left: 25px">\u63d0\u4f9b\u5ba2\u6236\u4e00\u500b\u300c\u53ef\u914d\u7f6e\u5546\u5e97\u986f\u793a\u300d\uff0c\u5176\u4e2d\u986f\u793a\u7db2\u8def\u884c\u92b7\u9ede\u3002</div>
#Support For Customers,Shopping Under Multiple Accounts.
accountParticipantRole.radioEnable.label =\u555f\u7528 AccountParticipantRole\u3002\u5982\u679c\u8981\u555f\u7528\u500b\u5225\u7684\u7a97\u683c\uff0c\u8acb\u9078\u53d6\u4e0b\u5217\u9069\u7576\u7684\u52fe\u9078\u6846\u3002
accountParticipantRole.radioDisable.label =\u505c\u7528 AccountParticipantRole\u3002<br/><br/>
HUDminiOrganizationIdDisplay.checkboxEnable.label = \u555f\u7528\u5728\u968e\u6bb5\u4f5c\u696d\u9078\u64c7\u4e2d\u6240\u8a2d\u7684\u7d44\u7e54
HUDminiOrganizationIdDisplay.checkboxEnable.description =<div style="margin-left: 25px">\u63d0\u4f9b\u5ba2\u6236\u4e00\u500b\u300c\u53ef\u914d\u7f6e\u5546\u5e97\u986f\u793a\u300d\uff0c\u5176\u4e2d\u5217\u51fa\u6709\u8cc7\u683c\u4ee3\u8868\u8cfc\u7269\u7684\u7d44\u7e54\u4ee5\u53ca\u53ef\u9078\u7528\u5728\u968e\u6bb5\u4f5c\u696d\u4e2d\u7684\u7d44\u7e54\u3002</div>
HUDminiOrganizationContractsDisplay.checkboxEnable.label = \u555f\u7528\u5728\u968e\u6bb5\u4f5c\u696d\u9078\u64c7\u4e2d\u6240\u8a2d\u7684\u5408\u7d04

HUDminiOrganizationContractsDisplay.checkboxEnable.description =<div style="margin-left: 25px">\u63d0\u4f9b\u5ba2\u6236\u4e00\u500b\u300c\u53ef\u914d\u7f6e\u5546\u5e97\u986f\u793a\u300d\uff0c\u5176\u4e2d\u986f\u793a\u5c07\u8a2d\u5b9a\u5728\u968e\u6bb5\u4f5c\u696d\u4e2d\u7684\u9069\u7528\u5408\u7d04\u548c\u6240\u9078\u7684\u9078\u9805\u3002</div>
