#
#-------------------------------------------------------------------
# Licensed Materials - Property of IBM
#
# WebSphere Commerce
#
# (c) Copyright IBM Corp. 2006
#
# US Government Users Restricted Rights - Use, duplication or
# disclosure restricted by GSA ADP Schedule Contract with IBM Corp.
#-------------------------------------------------------------------
#

# store error messages for B2B direct
# NLS_MESSAGEFORMAT_VAR

# logon (special case - no ECMessage key, only error code)
.2000 = \u300c\u30e6\u30fc\u30b6\u30fc ID\u300d\u30d5\u30a3\u30fc\u30eb\u30c9\u306b\u30e6\u30fc\u30b6\u30fc ID \u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
.2010 = \u5165\u529b\u3057\u305f\u30e6\u30fc\u30b6\u30fc ID \u307e\u305f\u306f\u30d1\u30b9\u30ef\u30fc\u30c9\u306b\u8aa4\u308a\u304c\u3042\u308a\u307e\u3059\u3002 \u3082\u3046\u4e00\u5ea6\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
.2020 = \u300c\u30d1\u30b9\u30ef\u30fc\u30c9\u300d\u30d5\u30a3\u30fc\u30eb\u30c9\u306b\u30d1\u30b9\u30ef\u30fc\u30c9\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
.2030 = \u5165\u529b\u3057\u305f\u30e6\u30fc\u30b6\u30fc ID \u307e\u305f\u306f\u30d1\u30b9\u30ef\u30fc\u30c9\u306b\u8aa4\u308a\u304c\u3042\u308a\u307e\u3059\u3002 \u3082\u3046\u4e00\u5ea6\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
.2110 = \u30a2\u30ab\u30a6\u30f3\u30c8\u306f\u30ed\u30c3\u30af\u3055\u308c\u3066\u3044\u307e\u3059\u3002 \u3053\u308c\u306f\u3001\u767b\u9332\u8981\u6c42\u304c\u62d2\u5426\u3055\u308c\u305f\u305f\u3081\u304b\u3001\u30d1\u30b9\u30ef\u30fc\u30c9\u5165\u529b\u306b {0} \u5ea6\u5931\u6557\u3057\u305f\u305f\u3081\u3067\u3059\u3002  \u30b9\u30c8\u30a2\u62c5\u5f53\u8005\u306b\u9023\u7d61\u3057\u3001\u30a2\u30ab\u30a6\u30f3\u30c8\u306e\u30a2\u30f3\u30ed\u30c3\u30af\u3092\u4f9d\u983c\u3057\u3066\u304f\u3060\u3055\u3044\u3002
.2300 = \u6570\u79d2\u304a\u3044\u3066\u304b\u3089\u518d\u5ea6\u30ed\u30b0\u30a4\u30f3\u3057\u3066\u304f\u3060\u3055\u3044\u3002
.2400 = \u7d44\u7e54\u306f\u30ed\u30c3\u30af\u3055\u308c\u3066\u3044\u307e\u3059\u3002 \u73fe\u5728\u30ed\u30b0\u30a4\u30f3\u3059\u308b\u3053\u3068\u306f\u3067\u304d\u307e\u305b\u3093\u3002 
.2410 = \u30ed\u30b0\u30a4\u30f3\u3059\u308b\u305f\u3081\u306e\u6a29\u9650\u3092\u304a\u6301\u3061\u3067\u306f\u3042\u308a\u307e\u305b\u3093\u3002 \u8a73\u7d30\u306b\u3064\u3044\u3066\u306f\u3001\u30b9\u30c8\u30a2\u306b\u9023\u7d61\u3057\u3066\u304f\u3060\u3055\u3044\u3002
.2420 = \u767b\u9332\u304c\u627f\u8a8d\u5f85\u3061\u306b\u306a\u3063\u3066\u3044\u307e\u3059\u3002  \u73fe\u5728\u3001\u30ed\u30b0\u30aa\u30f3\u306e\u6a29\u9650\u3092\u304a\u6301\u3061\u3067\u306f\u3042\u308a\u307e\u305b\u3093\u3002

# password reset
_ERR_BAD_PARMS.1020 = \u5165\u529b\u3055\u308c\u305f\u30e6\u30fc\u30b6\u30fc ID \u304a\u3088\u3073\u30e6\u30fc\u30b6\u30fc\u78ba\u8a8d\u306e\u305f\u3081\u306e\u8cea\u554f\u3078\u306e\u7b54\u3048\u306f\u6b63\u3057\u304f\u3042\u308a\u307e\u305b\u3093\u3002 \u30e6\u30fc\u30b6\u30fc ID \u304a\u3088\u3073\u30e6\u30fc\u30b6\u30fc\u78ba\u8a8d\u306e\u305f\u3081\u306e\u8cea\u554f\u3078\u306e\u7b54\u3048\u3092\u3082\u3046\u4e00\u5ea6\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
_ERR_MISSING_PARMS.2000 = \u300c\u30e6\u30fc\u30b6\u30fc ID\u300d\u30d5\u30a3\u30fc\u30eb\u30c9\u306b\u30e6\u30fc\u30b6\u30fc ID \u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
_ERR_MISSING_PARMS.2010 = \u3053\u306e\u30e6\u30fc\u30b6\u30fc ID \u3068\u3068\u3082\u306b\u767b\u9332\u3055\u308c\u305f\u9867\u5ba2\u30ec\u30b3\u30fc\u30c9\u304c\u3042\u308a\u307e\u305b\u3093\u3002 \u5225\u306e\u30e6\u30fc\u30b6\u30fc ID \u3092\u5165\u529b\u3057\u3066\u3001\u3082\u3046\u4e00\u5ea6\u3084\u308a\u76f4\u3057\u3066\u304f\u3060\u3055\u3044\u3002
_ERR_MISSING_PARMS.2100 = \u3053\u306e\u30e6\u30fc\u30b6\u30fc\u306b\u306f E \u30e1\u30fc\u30eb\u30fb\u30a2\u30c9\u30ec\u30b9\u304c\u6307\u5b9a\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002
_ERR_PASSWORD_FAILED.2110 = \u5165\u529b\u3055\u308c\u305f\u30ed\u30b0\u30aa\u30f3 ID \u306e\u30a2\u30ab\u30a6\u30f3\u30c8\u306f\u62d2\u5426\u3055\u308c\u307e\u3057\u305f\u3002

# password update (special case - no ECMessage key, only error code)
.2040 = \u300c\u73fe\u884c\u30d1\u30b9\u30ef\u30fc\u30c9\u300d\u30d5\u30a3\u30fc\u30eb\u30c9\u306b\u73fe\u884c\u30d1\u30b9\u30ef\u30fc\u30c9\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
.2050 = \u5165\u529b\u3055\u308c\u305f\u30d1\u30b9\u30ef\u30fc\u30c9\u306f\u6b63\u3057\u304f\u3042\u308a\u307e\u305b\u3093\u3002 \u300c\u73fe\u884c\u30d1\u30b9\u30ef\u30fc\u30c9\u300d\u30d5\u30a3\u30fc\u30eb\u30c9\u306b\u73fe\u884c\u30d1\u30b9\u30ef\u30fc\u30c9\u3092\u5165\u529b\u3057\u3001\u3082\u3046\u4e00\u5ea6\u3084\u308a\u76f4\u3057\u3066\u304f\u3060\u3055\u3044\u3002
.2060 = \u300c\u65b0\u898f\u30d1\u30b9\u30ef\u30fc\u30c9\u300d\u30d5\u30a3\u30fc\u30eb\u30c9\u306b\u30d1\u30b9\u30ef\u30fc\u30c9\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
.2070 = \u300c\u30d1\u30b9\u30ef\u30fc\u30c9\u306e\u78ba\u8a8d\u300d\u30d5\u30a3\u30fc\u30eb\u30c9\u306b\u30d1\u30b9\u30ef\u30fc\u30c9\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
.2200 = \u30d1\u30b9\u30ef\u30fc\u30c9\u30fb\u30d5\u30a3\u30fc\u30eb\u30c9\u306b\u306f\u6700\u4f4e {0} \u6841\u306e\u6570\u5b57\u3068\u6587\u5b57\u306e\u7d44\u307f\u5408\u308f\u305b\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
.2210 = \u30d1\u30b9\u30ef\u30fc\u30c9\u30fb\u30d5\u30a3\u30fc\u30eb\u30c9\u306b\u306f\u9023\u7d9a\u3059\u308b\u6587\u5b57\u306f {0} \u6587\u5b57\u307e\u3067\u3057\u304b\u5165\u529b\u3067\u304d\u307e\u305b\u3093\u3002
.2220 = \u30d1\u30b9\u30ef\u30fc\u30c9\u3067\u540c\u3058\u6587\u5b57\u3092\u8a31\u53ef\u3055\u308c\u305f {0} \u56de\u3092\u8d85\u3048\u3066\u7e70\u308a\u8fd4\u3057\u4f7f\u7528\u3057\u3066\u3044\u307e\u3059\u3002
.2230 = \u30d1\u30b9\u30ef\u30fc\u30c9\u30fb\u30d5\u30a3\u30fc\u30eb\u30c9\u306b\u306f\u6700\u4f4e {0} \u6841\u306e\u6587\u5b57\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
.2240 = \u30d1\u30b9\u30ef\u30fc\u30c9\u30fb\u30d5\u30a3\u30fc\u30eb\u30c9\u306b\u306f\u6700\u4f4e {0} \u6841\u306e\u6570\u5b57\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
.2250 = \u30e6\u30fc\u30b6\u30fc ID \u3068\u30d1\u30b9\u30ef\u30fc\u30c9\u306f\u540c\u3058\u306b\u3067\u304d\u307e\u305b\u3093\u3002
.2260 = \u65e7\u30d1\u30b9\u30ef\u30fc\u30c9\u3092\u518d\u5229\u7528\u3059\u308b\u3053\u3068\u306f\u3067\u304d\u307e\u305b\u3093\u3002

# registration
_ERR_CMD_INVALID_PARAM.2020 = \u300c\u30e6\u30fc\u30b6\u30fc ID\u300d\u30d5\u30a3\u30fc\u30eb\u30c9\u306b\u30e6\u30fc\u30b6\u30fc ID \u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
_ERR_CMD_INVALID_PARAM.2050 = \u300c\u30d1\u30b9\u30ef\u30fc\u30c9\u300d\u30d5\u30a3\u30fc\u30eb\u30c9\u306b\u30d1\u30b9\u30ef\u30fc\u30c9\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
_ERR_CMD_INVALID_PARAM.2070 = \u300c\u30d1\u30b9\u30ef\u30fc\u30c9\u306e\u78ba\u8a8d\u300d\u30d5\u30a3\u30fc\u30eb\u30c9\u306b\u30d1\u30b9\u30ef\u30fc\u30c9\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
_ERR_CMD_INVALID_PARAM.4060 = \u300c\u5f93\u696d\u54e1 ID\u300d\u30d5\u30a3\u30fc\u30eb\u30c9\u306b\u5f93\u696d\u54e1 ID \u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
_ERR_CMD_INVALID_PARAM.5060 = \u300c\u59d3\u300d\u30d5\u30a3\u30fc\u30eb\u30c9\u306b\u59d3\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
_ERR_CMD_INVALID_PARAM.5066 = \u300c\u540d\u300d\u30d5\u30a3\u30fc\u30eb\u30c9\u306b\u540d\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
_ERR_CMD_INVALID_PARAM.5080 = \u300c\u4f4f\u6240\u300d\u30d5\u30a3\u30fc\u30eb\u30c9\u306b\u4f4f\u6240\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
_ERR_CMD_INVALID_PARAM.5100 = \u300c\u5e02\u533a\u753a\u6751\u300d\u30d5\u30a3\u30fc\u30eb\u30c9\u306b\u5e02\u533a\u753a\u6751\u540d\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
_ERR_CMD_INVALID_PARAM.5120 = \u300c\u90fd\u9053\u5e9c\u770c/\u5dde\u300d\u30d5\u30a3\u30fc\u30eb\u30c9\u306b\u90fd\u9053\u5e9c\u770c/\u5dde\u540d\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
_ERR_CMD_INVALID_PARAM.5140 = \u300c\u90f5\u4fbf\u756a\u53f7\u300d\u30d5\u30a3\u30fc\u30eb\u30c9\u306b\u90f5\u4fbf\u756a\u53f7\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
_ERR_CMD_INVALID_PARAM.5160 = \u300c\u56fd/\u5730\u57df\u300d\u30d5\u30a3\u30fc\u30eb\u30c9\u306b\u56fd/\u5730\u57df\u540d\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
_ERR_CMD_INVALID_PARAM.5210 = \u300cE \u30e1\u30fc\u30eb\u30fb\u30a2\u30c9\u30ec\u30b9\u300d\u30d5\u30a3\u30fc\u30eb\u30c9\u306b E \u30e1\u30fc\u30eb\u30fb\u30a2\u30c9\u30ec\u30b9\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002

_ERR_LOGONID_ALREDY_EXIST.2030 = \u6307\u5b9a\u3057\u305f\u30e6\u30fc\u30b6\u30fc ID \u306f\u3059\u3067\u306b\u5b58\u5728\u3057\u3066\u3044\u307e\u3059\u3002
_ERR_PASSWORDS_NOT_SAME.2080 = \u5165\u529b\u3057\u305f\u78ba\u8a8d\u30d1\u30b9\u30ef\u30fc\u30c9\u304c\u30d1\u30b9\u30ef\u30fc\u30c9\u3068\u4e00\u81f4\u3057\u307e\u305b\u3093\u3002 \u300c\u30d1\u30b9\u30ef\u30fc\u30c9\u306e\u78ba\u8a8d\u300d\u30d5\u30a3\u30fc\u30eb\u30c9\u306b\u30d1\u30b9\u30ef\u30fc\u30c9\u3092\u5165\u529b\u3057\u3001\u3082\u3046\u4e00\u5ea6\u3084\u308a\u76f4\u3057\u3066\u304f\u3060\u3055\u3044\u3002

_ERR_AUTHENTICATION_MINIMUMLENGTH_PASSWORD.2200 = \u30d1\u30b9\u30ef\u30fc\u30c9\u30fb\u30d5\u30a3\u30fc\u30eb\u30c9\u306b\u306f\u6700\u4f4e {0} \u6841\u306e\u6570\u5b57\u3068\u6587\u5b57\u306e\u7d44\u307f\u5408\u308f\u305b\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
_ERR_AUTHENTICATION_MAXCONSECUTIVECHAR_PASSWORD.2210 = \u30d1\u30b9\u30ef\u30fc\u30c9\u30fb\u30d5\u30a3\u30fc\u30eb\u30c9\u306b\u306f\u9023\u7d9a\u3059\u308b\u6587\u5b57\u306f {0} \u6587\u5b57\u307e\u3067\u3057\u304b\u5165\u529b\u3067\u304d\u307e\u305b\u3093\u3002
_ERR_AUTHENTICATION_MAXINTANCECHAR_PASSWORD.2220 = \u30d1\u30b9\u30ef\u30fc\u30c9\u3067\u540c\u3058\u6587\u5b57\u3092\u8a31\u53ef\u3055\u308c\u305f {0} \u56de\u3092\u8d85\u3048\u3066\u7e70\u308a\u8fd4\u3057\u4f7f\u7528\u3057\u3066\u3044\u307e\u3059\u3002
_ERR_AUTHENTICATION_MINIMUMLETTERS_PASSWORD.2230 = \u30d1\u30b9\u30ef\u30fc\u30c9\u30fb\u30d5\u30a3\u30fc\u30eb\u30c9\u306b\u306f\u6700\u4f4e {0} \u6841\u306e\u6587\u5b57\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
_ERR_AUTHENTICATION_MINIMUMDIGITS_PASSWORD.2240 = \u30d1\u30b9\u30ef\u30fc\u30c9\u30fb\u30d5\u30a3\u30fc\u30eb\u30c9\u306b\u306f\u6700\u4f4e {0} \u6841\u306e\u6570\u5b57\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
_ERR_AUTHENTICATION_USERIDMATCH_PASSWORD.2250 = \u30e6\u30fc\u30b6\u30fc ID \u3068\u30d1\u30b9\u30ef\u30fc\u30c9\u306f\u540c\u3058\u306b\u3067\u304d\u307e\u305b\u3093\u3002
_ERR_AUTHENTICATION_REUSEOLD_PASSWORD.2260 = \u65e7\u30d1\u30b9\u30ef\u30fc\u30c9\u3092\u518d\u5229\u7528\u3059\u308b\u3053\u3068\u306f\u3067\u304d\u307e\u305b\u3093\u3002

_ERR_RDN_ALREADY_EXIST = \u6307\u5b9a\u3057\u305f\u7d44\u7e54\u540d\u306f\u3059\u3067\u306b\u5b58\u5728\u3057\u3066\u3044\u307e\u3059\u3002
_ERR_USER_ALREADY_REGISTERD = \u767b\u9332\u6e08\u307f\u30e6\u30fc\u30b6\u30fc\u3068\u3057\u3066\u65e2\u306b\u30ed\u30b0\u30aa\u30f3\u3057\u3066\u3044\u307e\u3059\u3002\u30ed\u30b0\u30aa\u30d5\u3057\u3066\u304b\u3089\u3001\u30b2\u30b9\u30c8\u30fb\u30e6\u30fc\u30b6\u30fc\u3068\u3057\u3066\u767b\u9332\u3057\u3066\u304f\u3060\u3055\u3044\u3002

# registration special case - ECMessageKey == _ERR_CMD_INVALID_PARAM
_ERR_CMD_INVALID_PARAM.parentMemberId = \u30d0\u30a4\u30e4\u30fc\u7d44\u7e54\u30d5\u30a3\u30fc\u30eb\u30c9\u306b\u5165\u529b\u3057\u305f\u7d44\u7e54\u540d\u306f\u3001\u3053\u306e\u30b9\u30c8\u30a2\u306b\u767b\u9332\u3055\u308c\u305f\u7d44\u7e54\u3067\u306f\u3042\u308a\u307e\u305b\u3093\u3002
_ERR_CMD_INVALID_PARAM.parentMember = \u30d0\u30a4\u30e4\u30fc\u7d44\u7e54\u30d5\u30a3\u30fc\u30eb\u30c9\u306b\u5165\u529b\u3057\u305f\u7d44\u7e54\u540d\u304c\u6709\u52b9\u3067\u306f\u3042\u308a\u307e\u305b\u3093\u3002  \u30d0\u30a4\u30e4\u30fc\u7d44\u7e54\u3092\u6b63\u3057\u304f\u5165\u529b\u3059\u308b\u306b\u306f\u3001\u89aa\u7d44\u7e54\u3092\u5148\u982d\u306b\u3057\u3066\u500b\u3005\u306e\u526f\u7d44\u7e54\u3068\u7d44\u7e54\u3092\u968e\u5c64\u5f62\u5f0f\u3067\u5165\u529b\u3057\u3001\u500b\u3005\u306e\u7d44\u7e54\u540d\u3092\u30b9\u30e9\u30c3\u30b7\u30e5\u3067\u5206\u3051\u307e\u3059\u3002
_ERR_CMD_INVALID_PARAM.org_orgEntityName = \u300c\u7d44\u7e54\u540d\u300d\u30d5\u30a3\u30fc\u30eb\u30c9\u306b\u7d44\u7e54\u540d\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
_ERR_CMD_INVALID_PARAM.7160 = \u5165\u529b\u3057\u305f\u30d0\u30a4\u30e4\u30fc\u7d44\u7e54\u306e\u767b\u9332\u304c\u62d2\u5426\u3055\u308c\u3066\u3044\u308b\u306e\u3067\u3001\u3053\u306e\u30d0\u30a4\u30e4\u30fc\u7d44\u7e54\u306f\u7121\u52b9\u3067\u3059\u3002

# address
_ERR_CMD_INVALID_PARAM.5030 = \u300c\u30cb\u30c3\u30af\u30cd\u30fc\u30e0\u300d\u30d5\u30a3\u30fc\u30eb\u30c9\u306b\u30cb\u30c3\u30af\u30cd\u30fc\u30e0\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
_ERR_NICKNAME_ALREDY_EXIST.5040 = \u5165\u529b\u3057\u305f\u30cb\u30c3\u30af\u30cd\u30fc\u30e0\u306f\u3059\u3067\u306b\u5b58\u5728\u3057\u3066\u3044\u307e\u3059\u3002\u5225\u306e\u30cb\u30c3\u30af\u30cd\u30fc\u30e0\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002

# generic
_ERR_GENERIC = \u4e00\u822c\u30a8\u30e9\u30fc\u304c\u767a\u751f\u3057\u307e\u3057\u305f\u3002
_ERR_REMOTE_EXCEPTION = \u30ea\u30e2\u30fc\u30c8\u4f8b\u5916\u304c\u767a\u751f\u3057\u307e\u3057\u305f\u3002

# Requisition List
_ERR_GETTING_SKU.260 = \u88fd\u54c1 SKU \u756a\u53f7 {0} \u304b\u3089\u30a2\u30a4\u30c6\u30e0 SKU \u756a\u53f7\u3092\u78ba\u8a8d\u3067\u304d\u307e\u305b\u3093\u3002
_ERR_B2C_USER_NOT_ALLOWED_TO_CREATE_SHARE_REQUISITIONLIST = \u5171\u7528\u8981\u6c42\u30ea\u30b9\u30c8\u3092\u4f5c\u6210\u3059\u308b\u3053\u3068\u306f\u3067\u304d\u307e\u305b\u3093\u3002

#CurrentOrderDisplay
#ItemAddError.jsp
_ERR_TRADINGS_INCOMPATIBLE_ACCOUNT_PAYMENT = \u540c\u4e00\u30aa\u30fc\u30c0\u30fc\u306e\u4ed6\u306e\u5951\u7d04\u3068\u4e92\u63db\u6027\u304c\u306a\u3044\u305f\u3081\u3001\u3053\u306e\u30aa\u30fc\u30c0\u30fc\u30fb\u30a2\u30a4\u30c6\u30e0\u306f\u9078\u629e\u3057\u305f\u5951\u7d04\u3092\u4f7f\u3046\u3088\u3046\u306b\u66f4\u65b0\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002
_ERR_INVALID_INPUT = \u300c\u6570\u91cf\u300d\u30d5\u30a3\u30fc\u30eb\u30c9\u306e\u5024\u304c\u7121\u52b9\u3067\u3059\u3002\u5024\u306f\u6570\u5024\u3067\u6307\u5b9a\u3057\u3066\u304f\u3060\u3055\u3044\u3002\u6570\u5024\u3092\u5165\u529b\u3057\u3066\u3001\u3082\u3046\u4e00\u5ea6\u3084\u308a\u76f4\u3057\u3066\u304f\u3060\u3055\u3044\u3002
_ERR_INVALID_INPUT.1001 = \u300c\u8981\u6c42\u3055\u308c\u305f\u914d\u9001\u65e5\u4ed8\u300d\u30d5\u30a3\u30fc\u30eb\u30c9\u306e\u5024\u304c\u7121\u52b9\u3067\u3059\u3002  \u5024\u304c\u3042\u307e\u308a\u306b\u3082\u5148\u306e\u65e5\u4ed8\u3067\u3059\u3002  \u3053\u306e\u5024\u3088\u308a\u8fd1\u3044\u5c06\u6765\u306e\u5024\u3092\u5165\u529b\u3057\u3066\u3001\u3082\u3046\u4e00\u5ea6\u3084\u308a\u76f4\u3057\u3066\u304f\u3060\u3055\u3044\u3002
_ERR_INVALID_INPUT.1002 = \u300c\u8981\u6c42\u3055\u308c\u305f\u914d\u9001\u65e5\u4ed8\u300d\u30d5\u30a3\u30fc\u30eb\u30c9\u306e\u5024\u304c\u7121\u52b9\u3067\u3059\u3002  \u5024\u304c\u73fe\u5728\u65e5\u4ed8\u3088\u308a\u524d\u306b\u306a\u3063\u3066\u3044\u307e\u3059\u3002  \u3053\u306e\u5024\u3088\u308a\u5927\u304d\u306a\u5024\u3092\u5165\u529b\u3057\u3066\u3001\u3082\u3046\u4e00\u5ea6\u3084\u308a\u76f4\u3057\u3066\u304f\u3060\u3055\u3044\u3002
_ERR_INVALID_INPUT.1003 = \u300c\u8981\u6c42\u3055\u308c\u305f\u914d\u9001\u65e5\u4ed8\u300d\u30d5\u30a3\u30fc\u30eb\u30c9\u306e\u5024\u304c\u7121\u52b9\u3067\u3059\u3002  \u3053\u306e\u5024\u3088\u308a\u5927\u304d\u306a\u5024\u3092\u5165\u529b\u3057\u3066\u3001\u3082\u3046\u4e00\u5ea6\u3084\u308a\u76f4\u3057\u3066\u304f\u3060\u3055\u3044\u3002
_ERR_RETRIEVE_PRICE.1002=\u30aa\u30fc\u30c0\u30fc\u3055\u308c\u305f\u30a2\u30a4\u30c6\u30e0 {0} \u306f\u3001\u6307\u5b9a\u3057\u305f\u5951\u7d04\u3092\u4f7f\u7528\u3059\u308b\u3088\u3046\u306b\u66f4\u65b0\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002  \u3053\u306e\u5951\u7d04\u306e\u3082\u3068\u3067\u306f\u3001\u30a2\u30a4\u30c6\u30e0\u306b\u8a72\u5f53\u3059\u308b\u4fa1\u683c\u304c\u3042\u308a\u307e\u305b\u3093\u3002

#OrderSubmitForm
_ERR_PAY_PURCHASE_AMOUNT_EXCEED_LIMIT_OF_TA = \u30aa\u30fc\u30c0\u30fc\u306e\u8cfc\u5165\u5408\u8a08\u304c\u53d6\u5f15\u6761\u4ef6\u306e\u6d88\u8cbb\u9650\u5ea6\u3092\u8d85\u3048\u3066\u3044\u307e\u3059\u3002
_ERR_PAY_INVALID_PO_INDIVIDUAL_PO_NOT_UNIQUE = \u3053\u306e\u8cfc\u5165\u30aa\u30fc\u30c0\u30fc\u756a\u53f7\u306f\u30a2\u30ab\u30a6\u30f3\u30c8\u3067\u3059\u3067\u306b\u4f7f\u7528\u3055\u308c\u3066\u3044\u307e\u3059\u3002  \u6307\u5b9a\u3057\u305f\u8cfc\u5165\u30aa\u30fc\u30c0\u30fc\u756a\u53f7\u306f\u5b9a\u7fa9\u6e08\u307f\u304b\u56fa\u6709\u306e\u3082\u306e\u306b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
_ERR_PAY_INVALID_PO_INDIVIDUAL_PO_NOT_ALLOWED = \u8cfc\u5165\u30aa\u30fc\u30c0\u30fc\u306f\u7121\u52b9\u3067\u3059\u3002 \u8cfc\u5165\u30aa\u30fc\u30c0\u30fc\u306f\u5b9a\u7fa9\u6e08\u307f\u304b\u3001\u500b\u5225\u30aa\u30fc\u30c0\u30fc\u306e\u8a31\u53ef\u3092\u6307\u5b9a\u3057\u3066\u3044\u308b\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059\u3002
_ERR_PAY_CARD_NUMBER_MISSING.190 = \u300c\u30af\u30ec\u30b8\u30c3\u30c8\u30fb\u30ab\u30fc\u30c9\u756a\u53f7\u300d\u30d5\u30a3\u30fc\u30eb\u30c9\u306b\u30af\u30ec\u30b8\u30c3\u30c8\u30fb\u30ab\u30fc\u30c9\u756a\u53f7\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
_ERR_PAY_CONNECTION_TO_PM_FAILED.1007 = \u30aa\u30fc\u30c0\u30fc\u306e\u51e6\u7406\u4e2d\u306b\u30b7\u30b9\u30c6\u30e0\u306e\u554f\u984c\u304c\u767a\u751f\u3057\u307e\u3057\u305f\u3002
_ERR_CREATE_PAYMENT_METHOD = \u30aa\u30fc\u30c0\u30fc {0} \u306e\u652f\u6255\u65b9\u6cd5\u306e\u8a18\u9332\u3092\u4f5c\u6210\u4e2d\u306b\u30a8\u30e9\u30fc\u304c\u767a\u751f\u3057\u307e\u3057\u305f\u3002 {1}
_ERR_CREATE_PAYMENT_METHOD.1007 = \u30aa\u30fc\u30c0\u30fc {0} \u306e\u652f\u6255\u65b9\u6cd5\u306e\u8a18\u9332\u3092\u4f5c\u6210\u4e2d\u306b\u30a8\u30e9\u30fc\u304c\u767a\u751f\u3057\u307e\u3057\u305f\u3002
_ERR_PAY_NOT_AUTHORIZED_TO_ADMIN_STORE_X_IN_PM.1007 = \u30aa\u30fc\u30c0\u30fc\u306e\u51e6\u7406\u4e2d\u306b\u30b7\u30b9\u30c6\u30e0\u306e\u554f\u984c\u304c\u767a\u751f\u3057\u307e\u3057\u305f\u3002
_ERR_PAY_ORDER_NUMBER_ALREADY_IN_USE.1007 = \u30aa\u30fc\u30c0\u30fc\u306e\u51e6\u7406\u4e2d\u306b\u30b7\u30b9\u30c6\u30e0\u306e\u554f\u984c\u304c\u767a\u751f\u3057\u307e\u3057\u305f\u3002
_ERR_PAY_CASHIER_COLLECTPAYMENT_FAILED.1007 = \u30aa\u30fc\u30c0\u30fc\u306e\u51e6\u7406\u4e2d\u306b\u30b7\u30b9\u30c6\u30e0\u306e\u554f\u984c\u304c\u767a\u751f\u3057\u307e\u3057\u305f\u3002
_ERR_REMOVE_EXCEPTION.1007 = \u30aa\u30fc\u30c0\u30fc\u306e\u51e6\u7406\u4e2d\u306b\u30b7\u30b9\u30c6\u30e0\u306e\u554f\u984c\u304c\u767a\u751f\u3057\u307e\u3057\u305f\u3002

_ERR_PAY_CARD_NUMBER_INVALID.1005 = \u30af\u30ec\u30b8\u30c3\u30c8\u30fb\u30ab\u30fc\u30c9\u756a\u53f7\u304c\u7121\u52b9\u3067\u3059\u3002 \u300c\u30af\u30ec\u30b8\u30c3\u30c8\u30fb\u30ab\u30fc\u30c9\u756a\u53f7\u300d\u30d5\u30a3\u30fc\u30eb\u30c9\u306b\u30af\u30ec\u30b8\u30c3\u30c8\u30fb\u30ab\u30fc\u30c9\u756a\u53f7\u3092\u5165\u529b\u3057\u3001\u3082\u3046\u4e00\u5ea6\u3084\u308a\u76f4\u3057\u3066\u304f\u3060\u3055\u3044\u3002
_DBG_API_DO_PAYMENT_BAD_XDATE.1006 = \u5165\u529b\u3057\u305f\u6709\u52b9\u671f\u9650\u304c\u7121\u52b9\u3067\u3059\u3002 \u30ab\u30fc\u30c9\u306e\u65e5\u4ed8\u3092\u78ba\u8a8d\u3057\u3066\u304b\u3089\u3084\u308a\u76f4\u3057\u3066\u304f\u3060\u3055\u3044\u3002

#ItemAddError.jsp
_ERR_TRADINGS_INCOMPATIBLE_ACCOUNT_PAYMENT = \u652f\u6255\u65b9\u6cd5\u3092\u5171\u6709\u3057\u306a\u3044\u5951\u7d04\u3092\u542b\u3080\u30aa\u30fc\u30c0\u30fc\u306e\u305f\u3081\u3001\u3053\u306e\u5951\u7d04\u4e0b\u3067\u30aa\u30fc\u30c0\u30fc\u306b\u30a2\u30a4\u30c6\u30e0\u3092\u8ffd\u52a0\u3059\u308b\u3053\u3068\u306f\u3067\u304d\u307e\u305b\u3093\u3002 \u30aa\u30fc\u30c0\u30fc\u3067\u5c11\u306a\u304f\u3068\u3082 1 \u3064\u306e\u652f\u6255\u65b9\u6cd5\u306f\u5951\u7d04\u306b\u3088\u308a\u5171\u7528\u3055\u308c\u3066\u3044\u308b\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059\u3002
_ERR_NO_CONVERSION = \u8981\u6c42\u3055\u308c\u305f\u901a\u8ca8\u306e\u5909\u63db\u3092\u5b9f\u884c\u3067\u304d\u307e\u305b\u3093\u3002
_ERR_INVALID_TRADING = \u73fe\u884c\u30aa\u30fc\u30c0\u30fc\u306e\u4e2d\u306b\u3001\u7121\u52b9\u306a\u5951\u7d04\u306e\u30a2\u30a4\u30c6\u30e0\u304c\u3042\u308a\u307e\u3059\u3002\u9032\u3080\u524d\u306b\u3001\u300c\u73fe\u884c\u30aa\u30fc\u30c0\u30fc\u300d\u30da\u30fc\u30b8\u306b\u884c\u3063\u3066\u3001\u6709\u52b9\u306a\u5951\u7d04\u3067\u3053\u308c\u3089\u306e\u30a2\u30a4\u30c6\u30e0\u3092\u66f4\u65b0\u3057\u3066\u304f\u3060\u3055\u3044\u3002 \u6709\u52b9\u306a\u5951\u7d04\u3092\u8868\u793a\u3059\u308b\u306b\u306f\u3001\u30b9\u30c8\u30a2\u306b\u518d\u30ed\u30b0\u30aa\u30f3\u3059\u308b\u5fc5\u8981\u304c\u3042\u308b\u5834\u5408\u304c\u3042\u308a\u307e\u3059\u3002 \u3054\u8ff7\u60d1\u3092\u304a\u304b\u3051\u3057\u3001\u7533\u3057\u8a33\u3054\u3056\u3044\u307e\u305b\u3093\u3002
_API_BAD_INV = \u8981\u6c42\u3055\u308c\u305f\u5546\u54c1\u3092\u8cfc\u5165\u3059\u308b\u306b\u306f\u5728\u5eab\u304c\u4e0d\u5341\u5206\u3067\u3059\u3002
_API_BAD_INV.1001 = \u30ab\u30bf\u30ed\u30b0\u30fb\u30a8\u30f3\u30c8\u30ea\u30fc {0} \u306e\u5546\u54c1\u3092 {1} \u5358\u4f4d\u8cfc\u5165\u3059\u308b\u306b\u306f\u5728\u5eab\u304c\u4e0d\u5341\u5206\u3067\u3059\u3002

#OrderStatusDisplay.jsp
_ERR_INVALID_TRADING_REORDER = 1 \u3064\u307e\u305f\u306f\u8907\u6570\u306e\u7121\u52b9\u306a\u5951\u7d04\u3092\u53c2\u7167\u3057\u3066\u3044\u308b\u305f\u3081\u3001\u30aa\u30fc\u30c0\u30fc\u3092\u518d\u30aa\u30fc\u30c0\u30fc\u3059\u308b\u3053\u3068\u306f\u3067\u304d\u307e\u305b\u3093\u3002

# Error Messages for Promotion Codes

ERR_PROMOTION_CODE_INVALID.-1200 = \u5165\u529b\u3057\u305f\u8ca9\u58f2\u4fc3\u9032\u30b3\u30fc\u30c9\u304c\u7121\u52b9\u3067\u3059\u3002 \u30b3\u30fc\u30c9\u3092\u78ba\u8a8d\u3057\u3066\u3001\u3082\u3046\u4e00\u5ea6\u3084\u308a\u76f4\u3057\u3066\u304f\u3060\u3055\u3044\u3002
ERR_PROMOTION_NOT_AVAILABLE_AT_THIS_TIME.-2200 = \u5165\u529b\u3057\u305f\u8ca9\u58f2\u4fc3\u9032\u30b3\u30fc\u30c9\u306f\u73fe\u5728\u306f\u4f7f\u7528\u3067\u304d\u307e\u305b\u3093\u3002 \u5f8c\u3067\u3082\u3046\u4e00\u5ea6\u3084\u308a\u76f4\u3057\u3066\u304f\u3060\u3055\u3044\u3002
ERR_PROMOTION_PER_SHOPPER_LIMIT_EXCEEDED.-1800 = \u5f15\u304d\u63db\u3048\u3088\u3046\u3068\u3057\u305f\u8ca9\u58f2\u4fc3\u9032\u306f \u304a\u5ba2\u69d8\u306e\u30aa\u30fc\u30c0\u30fc\u306b\u9069\u7528\u3067\u304d\u307e\u305b\u3093: \u304a\u5ba2\u69d8\u306e {1} \u306e\u9650\u5ea6\u306b\u9054\u3057\u307e\u3057\u305f\u3002
ERR_PROMOTION_OVERALL_LIMIT_EXCEEDED.-1900 = \u5f15\u304d\u63db\u3048\u3088\u3046\u3068\u3057\u305f\u8ca9\u58f2\u4fc3\u9032\u306f \u304a\u5ba2\u69d8\u306e\u30aa\u30fc\u30c0\u30fc\u306b\u9069\u7528\u3067\u304d\u307e\u305b\u3093: \u3053\u306e\u8ca9\u58f2\u4fc3\u9032\u306e\u5f15\u304d\u63db\u3048\u8a31\u5bb9\u7dcf\u6570 {1} \u306e\u9650\u5ea6\u306b\u9054\u3057\u307e\u3057\u305f\u3002
ERR_PROMOTION_SYSTEM_ERR.-2700 = \u5165\u529b\u3057\u305f\u8ca9\u58f2\u4fc3\u9032\u30b3\u30fc\u30c9\u3092\u51e6\u7406\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002 \u30ab\u30b9\u30bf\u30de\u30fc\u30fb\u30b5\u30fc\u30d3\u30b9\u306b\u9023\u7d61\u3059\u308b\u306b\u306f\u3001\u30da\u30fc\u30b8\u306e\u4e0a\u90e8\u306b\u3042\u308b\u300c\u554f\u3044\u5408\u308f\u305b\u5148\u300d\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u304f\u3060\u3055\u3044\u3002
ERR_PROMOTION_UNKNOWN_ERR.-2600 = \u5165\u529b\u3057\u305f\u8ca9\u58f2\u4fc3\u9032\u30b3\u30fc\u30c9\u3092\u51e6\u7406\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002 \u30ab\u30b9\u30bf\u30de\u30fc\u30fb\u30b5\u30fc\u30d3\u30b9\u306b\u9023\u7d61\u3059\u308b\u306b\u306f\u3001\u30da\u30fc\u30b8\u306e\u4e0a\u90e8\u306b\u3042\u308b\u300c\u554f\u3044\u5408\u308f\u305b\u5148\u300d\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u304f\u3060\u3055\u3044\u3002
_ERR_FORMAT_PROMOCODES_NOT_CORRECT.-2820 = \u5165\u529b\u3057\u305f\u8ca9\u58f2\u4fc3\u9032\u30b3\u30fc\u30c9\u306f\u30b7\u30b9\u30c6\u30e0\u304c\u8a8d\u8b58\u3067\u304d\u308b\u5f62\u5f0f\u3067\u306f\u3042\u308a\u307e\u305b\u3093\u3002 \u30b3\u30fc\u30c9\u3092\u78ba\u8a8d\u3057\u3066\u3001\u3082\u3046\u4e00\u5ea6\u3084\u308a\u76f4\u3057\u3066\u304f\u3060\u3055\u3044\u3002
_ERR_PARAMETER_MISSING.-2810 = \u8ca9\u58f2\u4fc3\u9032\u30b3\u30fc\u30c9\u307e\u305f\u306f\u30af\u30fc\u30dd\u30f3\u8ca9\u58f2\u4fc3\u9032\u540d\u304c\u3042\u308a\u307e\u305b\u3093\u3002 \u8ca9\u58f2\u4fc3\u9032\u30b3\u30fc\u30c9\u307e\u305f\u306f\u30af\u30fc\u30dd\u30f3\u8ca9\u58f2\u4fc3\u9032\u540d\u3092\u5165\u529b\u3057\u3066\u304f\u3060\u3055\u3044\u3002
_ERR_FORMAT_ORDERIDS_NOT_CORRECT.-2830 = \u5165\u529b\u3057\u305f\u8ca9\u58f2\u4fc3\u9032\u30b3\u30fc\u30c9\u3092\u51e6\u7406\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002 \u30ab\u30b9\u30bf\u30de\u30fc\u30fb\u30b5\u30fc\u30d3\u30b9\u306b\u9023\u7d61\u3059\u308b\u306b\u306f\u3001\u30da\u30fc\u30b8\u306e\u4e0a\u90e8\u306b\u3042\u308b\u300c\u554f\u3044\u5408\u308f\u305b\u5148\u300d\u3092\u30af\u30ea\u30c3\u30af\u3057\u3066\u304f\u3060\u3055\u3044\u3002


############## bid error msgs (PCR 210) moved from server side to shopper side ##############

_ERR_INVALID_BID_REF_NUM                        = \u5165\u672d\u53c2\u7167\u30ad\u30fc\u306f\u7121\u52b9\u3067\u3059\u3002
_ERR_INVALID_AUTOBID_REF_NUM                    = \u81ea\u52d5\u5165\u672d\u53c2\u7167\u30ad\u30fc\u306f\u7121\u52b9\u3067\u3059\u3002
_ERR_AUCTION_NOT_CURRENT                        = \u73fe\u5728\u306e\u30aa\u30fc\u30af\u30b7\u30e7\u30f3\u3067\u306f\u3042\u308a\u307e\u305b\u3093\u3002
_ERR_INVALID_AUCTION_STATUS                     = \u73fe\u5728\u306e\u30aa\u30fc\u30af\u30b7\u30e7\u30f3\u72b6\u6cc1\u306f\u7121\u52b9\u3067\u3059\u3002
_ERR_AUTOBID_NOT_ALLOWED                        = \u30aa\u30fc\u30af\u30b7\u30e7\u30f3\u306f\u30aa\u30fc\u30d7\u30f3\u30fb\u30af\u30e9\u30a4\u30fb\u30aa\u30fc\u30af\u30b7\u30e7\u30f3\u3067\u306f\u3042\u308a\u307e\u305b\u3093\u3002 \u73fe\u5728\u306e\u81ea\u52d5\u5165\u672d\u64cd\u4f5c\u306f\u8a31\u53ef\u3055\u308c\u307e\u305b\u3093\u3002
_ERR_BEST_BID_NOT_MET                           = \u73fe\u5728\u306e\u5165\u672d\u5024\u306f\u6700\u5f37\u5165\u672d\u5024\u30eb\u30fc\u30eb\u306b\u5408\u3044\u307e\u305b\u3093\u3002
_ERR_INVALID_BIDDER_STATUS                      = \u73fe\u5728\u306e\u5165\u672d\u8005\u306f\u30aa\u30fc\u30af\u30b7\u30e7\u30f3\u30fb\u30eb\u30fc\u30eb\u3092\u53c2\u7167\u3057\u3066\u3044\u307e\u305b\u3093\u3002
_ERR_UNQUALIFIED_BIDDER                         = \u73fe\u5728\u306e\u5165\u672d\u8005\u306f\u3001\u30aa\u30fc\u30af\u30b7\u30e7\u30f3\u306b\u5165\u672d\u3059\u308b\u8cc7\u683c\u304c\u3042\u308a\u307e\u305b\u3093\u3002
_ERR_DUTCH_AUCTION_UPDATE                       = \u30c0\u30c3\u30c1\u30fb\u30aa\u30fc\u30af\u30b7\u30e7\u30f3\u5165\u672d\u3092\u66f4\u65b0\u3067\u304d\u307e\u305b\u3093\u3002
_ERR_DUTCH_AUCTION_INV_TOO_LOW                  = \u30c0\u30c3\u30c1\u30fb\u30aa\u30fc\u30af\u30b7\u30e7\u30f3\u306b\u306f\u3001\u5165\u672d\u306b\u5341\u5206\u306a\u5728\u5eab\u304c\u3042\u308a\u307e\u305b\u3093\u3002
_ERR_INVALID_ADDR                               = \u4f4f\u6240\u304c\u7121\u52b9\u3067\u3059\u3002
_ERR_INVALID_SHIP_MODE                          = \u914d\u9001\u30e2\u30fc\u30c9\u304c\u7121\u52b9\u3067\u3059\u3002
_ERR_UNAUTHORIZED_BIDDER                        = \u73fe\u5728\u306e\u30e6\u30fc\u30b6\u30fc\u306f\u5165\u672d\u53c2\u52a0\u3092\u8a8d\u3081\u3089\u308c\u3066\u3044\u307e\u305b\u3093\u3002
_ERR_USER_NOT_REGISTERED                        = \u73fe\u5728\u306e\u30e6\u30fc\u30b6\u30fc\u306f\u767b\u9332\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002
_ERR_BID_NOT_ACTIVE                             = \u73fe\u5728\u306e\u5165\u672d\u72b6\u6cc1\u306f\u30a2\u30af\u30c6\u30a3\u30d6\u3067\u306f\u3042\u308a\u307e\u305b\u3093\u3002
_ERR_DIDNT_GEN_BID_REF_NUM                      = \u5165\u672d\u53c2\u7167\u756a\u53f7\u304c\u751f\u6210\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002
_ERR_AUCTION_NOT_EXIST                          = \u30aa\u30fc\u30af\u30b7\u30e7\u30f3\u304c\u3042\u308a\u307e\u305b\u3093\u3002
_ERR_AUCTION_CREATE_OR_UPDATE                   = \u30aa\u30fc\u30af\u30b7\u30e7\u30f3\u3092\u4fdd\u7ba1\u3067\u304d\u307e\u305b\u3093\u3002
_ERR_AUCTION_STYLE_CREATE_OR_UPDATE             = \u30aa\u30fc\u30af\u30b7\u30e7\u30f3\u30fb\u30b9\u30bf\u30a4\u30eb\u3092\u4fdd\u7ba1\u3067\u304d\u307e\u305b\u3093\u3002
_ERR_AUCTION_STATUS                             = \u30aa\u30fc\u30af\u30b7\u30e7\u30f3\u72b6\u6cc1\u304c\u7121\u52b9\u3067\u3059\u3002
_ERR_AUCTION_QUANTITY_MORE_THAN_INVENTORY       = \u30aa\u30fc\u30af\u30b7\u30e7\u30f3\u306e\u6570\u91cf\u304c\u5728\u5eab\u3092\u8d85\u904e\u3057\u3066\u3044\u307e\u3059\u3002
_ERR_INVALID_QUANTITY_FOR_CURRENT_AUCTION       = \u30aa\u30fc\u30af\u30b7\u30e7\u30f3\u306e\u6570\u91cf\u306f\u73fe\u5728\u306e\u30aa\u30fc\u30af\u30b7\u30e7\u30f3\u306b\u5bfe\u3057\u3066\u6709\u52b9\u3067\u306f\u3042\u308a\u307e\u305b\u3093\u3002
_ERR_INVALID_STARTTIME_FOR_CURRENT_AUCTION      = \u73fe\u5728\u306e\u30aa\u30fc\u30af\u30b7\u30e7\u30f3\u306e\u958b\u59cb\u6642\u523b\u304c\u7121\u52b9\u3067\u3059\u3002
_ERR_INVALID_STARTTIME                          = \u30aa\u30fc\u30af\u30b7\u30e7\u30f3\u306e\u958b\u59cb\u6642\u523b\u304c\u7121\u52b9\u3067\u3059\u3002
_ERR_AUCTION_TYPE_CHANGE                        = \u7121\u52b9\u306a\u30aa\u30fc\u30af\u30b7\u30e7\u30f3\u30fb\u30bf\u30a4\u30d7\u306e\u5909\u66f4\u3067\u3059\u3002
_ERR_INVALID_BIDRULE_FOR_CURRENT_AUCTION        = \u7121\u52b9\u306a\u5165\u672d\u30eb\u30fc\u30eb\u3067\u3059\u3002
_ERR_INVALID_CHANGE_FOR_CURRENT_AUCTION         = \u30aa\u30fc\u30af\u30b7\u30e7\u30f3\u306b\u5bfe\u3059\u308b\u73fe\u5728\u306e\u5909\u66f4\u306f\u7121\u52b9\u3067\u3059\u3002
_ERR_INVALID_CNTRULETYPE                        = \u30aa\u30fc\u30af\u30b7\u30e7\u30f3\u306e\u7121\u52b9\u306a\u5165\u672d\u30eb\u30fc\u30eb\u30bf\u30a4\u30d7\u3067\u3059\u3002
_ERR_AUCTION_QTY_NOT_FOLLOW_CNTRULE_QTY         = \u30aa\u30fc\u30af\u30b7\u30e7\u30f3\u6570\u91cf\u306f\u30aa\u30fc\u30af\u30b7\u30e7\u30f3\u306e\u6570\u91cf\u30b3\u30f3\u30c8\u30ed\u30fc\u30eb\u306e\u30eb\u30fc\u30eb\u306b\u5f93\u3063\u3066\u3044\u307e\u305b\u3093\u3002
_ERR_DELETE_GALLERYITEM                         = \u30ae\u30e3\u30e9\u30ea\u30fc\u304b\u3089\u30aa\u30fc\u30af\u30b7\u30e7\u30f3\u3092\u524a\u9664\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u305b\u3093\u3002
_ERR_CREATE_GALLERYITEM                         = \u30ae\u30e3\u30e9\u30ea\u30fc\u306b\u30aa\u30fc\u30af\u30b7\u30e7\u30f3\u3092\u8ffd\u52a0\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u305b\u3093\u3002
_ERR_UPDATE_GALLERYITEM                         = \u30ae\u30e3\u30e9\u30ea\u30fc\u4e2d\u306e\u30aa\u30fc\u30af\u30b7\u30e7\u30f3\u3092\u66f4\u65b0\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u305b\u3093\u3002
_ERR_BAD_AUCTION_ATTR                           = \u30aa\u30fc\u30af\u30b7\u30e7\u30f3\u53c2\u7167\u756a\u53f7\u304c\u7121\u52b9\u3067\u3059\u3002
_ERR_INVALID_CNTRLRULE_ID                       = \u7121\u52b9\u306a\u5165\u672d\u30eb\u30fc\u30eb\u3067\u3059\u3002
_ERR_INVALID_AUCTION_TYPE                       = \u7121\u52b9\u306a\u30aa\u30fc\u30af\u30b7\u30e7\u30f3\u30fb\u30bf\u30a4\u30d7\u3067\u3059\u3002
_ERR_INVALID_AUCTION_REF_NUM                    = \u7121\u52b9\u306a\u30aa\u30fc\u30af\u30b7\u30e7\u30f3\u53c2\u7167\u756a\u53f7\u3067\u3059\u3002
_ERR_DIDNT_SET_AUC_REF_NUM                      = \u30aa\u30fc\u30af\u30b7\u30e7\u30f3\u53c2\u7167\u756a\u53f7\u30d1\u30e9\u30e1\u30fc\u30bf\u30fc\u304c\u3042\u308a\u307e\u305b\u3093\u3002
_ERR_BIDDER_CANT_DEL_BID                        = \u5165\u672d\u3092\u524a\u9664\u3059\u308b\u6a29\u9650\u3092\u304a\u6301\u3061\u3067\u306f\u3042\u308a\u307e\u305b\u3093\u3002
_ERR_DELETE_BID                                 = \u5165\u672d\u3092\u524a\u9664\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u305b\u3093\u3002
_ERR_DIDNT_SET_BID_PARM                         = \u5fc5\u9808\u5165\u672d\u30d1\u30e9\u30e1\u30fc\u30bf\u30fc\u306f\u521d\u671f\u8a2d\u5b9a\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002
_ERR_BID_RULES_NOT_MET                          = \u73fe\u5728\u306e\u5165\u672d\u5024\u306f\u5165\u672d\u30eb\u30fc\u30eb\u6761\u4ef6\u306b\u5408\u3044\u307e\u305b\u3093\u3002
_ERR_BID_AUCTION_MISMATCH                       = \u5165\u672d\u306f\u30aa\u30fc\u30af\u30b7\u30e7\u30f3\u306b\u5408\u3044\u307e\u305b\u3093\u3002
_ERR_BID_NOT_OWNED                              = \u30e6\u30fc\u30b6\u30fc\u306e\u5165\u672d\u3067\u306f\u3042\u308a\u307e\u305b\u3093\u3002
_ERR_AUTOBID_NOT_OWNED                          = \u30e6\u30fc\u30b6\u30fc\u306e\u81ea\u52d5\u5165\u672d\u3067\u306f\u3042\u308a\u307e\u305b\u3093\u3002
_ERR_INVALID_BID_QTY                            = \u5165\u672d\u306e\u6570\u91cf\u304c\u7121\u52b9\u3067\u3059\u3002
_ERR_INVALID_BID_VALUE                          = \u7121\u52b9\u306a\u5165\u672d\u5024\u3067\u3059\u3002
_ERR_DIDNT_SET_AUTOBID_PARM                     = \u5fc5\u9808\u81ea\u52d5\u5165\u672d\u30d1\u30e9\u30e1\u30fc\u30bf\u30fc\u306f\u521d\u671f\u8a2d\u5b9a\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002
_ERR_CHECK_BID_CTRL_RULE                        = \u30aa\u30fc\u30af\u30b7\u30e7\u30f3\u3067\u5165\u672d\u30eb\u30fc\u30eb\u306e\u30c1\u30a7\u30c3\u30af\u304c\u5931\u6557\u3057\u307e\u3057\u305f\u3002
_ERR_FORUMMSG_MSGID_FORMAT                      = \u30e1\u30c3\u30bb\u30fc\u30b8\u306e ID \u756a\u53f7\u304c\u7121\u52b9\u3067\u3059\u3002
_ERR_FORUMMSG_MSGID_NOT_FOUND                   = \u30e1\u30c3\u30bb\u30fc\u30b8\u306e\u691c\u7d22\u304c\u5931\u6557\u3057\u307e\u3057\u305f\u3002
_ERR_DIDNT_SET_BEST_BID                         = \u5165\u672d\u306e\u6700\u4f4e\u984d\u306e\u30d1\u30e9\u30e1\u30fc\u30bf\u30fc\u304c\u8a2d\u5b9a\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002
_ERR_INVALID_AUTOBID_UPPR_LIMIT                 = \u81ea\u52d5\u5165\u672d\u306e\u4e0a\u9650\u5024\u304c\u7121\u52b9\u3067\u3059\u3002
_ERR_INVALID_AUTOBID_ID                         = \u7121\u52b9\u306a\u81ea\u52d5\u5165\u672dID \u3067\u3059\u3002
_ERR_INVALID_BID_ID                             = \u7121\u52b9\u306a\u5165\u672d ID \u3067\u3059\u3002
_ERR_INVALID_COMMAND_CONTEXT                    = \u30b3\u30de\u30f3\u30c9\u304c\u7121\u52b9\u3067\u3059\u3002
_ERR_INVALID_DEVICE_NUMBER                      = \u652f\u6255\u3044\u30c7\u30d0\u30a4\u30b9\u756a\u53f7\u304c\u7121\u52b9\u3067\u3059\u3002
_ERR_INVALID_DEVICE_EXPIRY_DATE                 = \u7121\u52b9\u306a\u6709\u52b9\u671f\u9650\u304c\u8a2d\u5b9a\u3055\u308c\u3066\u3044\u307e\u3059\u3002
_ERR_BID_PAYMENT_NOT_FOUND                      = \u3053\u306e\u5165\u672d\u306e\u652f\u6255\u3044\u60c5\u5831\u304c\u898b\u3064\u304b\u308a\u307e\u305b\u3093\u3002
_ERR_BID_DEPOSIT     							= \u3053\u306e\u5165\u672d\u306b\u306f\u30c7\u30dd\u30b8\u30c3\u30c8\u304c\u5fc5\u8981\u3067\u3059\u3002
