#
#-------------------------------------------------------------------
# Licensed Materials - Property of IBM
#
# WebSphere Commerce
#
# (c) Copyright IBM Corp. 2006
#
# US Government Users Restricted Rights - Use, duplication or
# disclosure restricted by GSA ADP Schedule Contract with IBM Corp.
#-------------------------------------------------------------------
#

# store error messages for B2B direct
# NLS_MESSAGEFORMAT_VAR

# logon (special case - no ECMessage key, only error code)
.2000 = Wpisz identyfikator u\u017cytkownika w polu Identyfikator u\u017cytkownika.
.2010 = Identyfikator u\u017cytkownika lub has\u0142o jest niepoprawne. Wpisz te informacje ponownie.
.2020 = Wpisz has\u0142o w polu Has\u0142o.
.2030 = Identyfikator u\u017cytkownika lub has\u0142o jest niepoprawne. Wpisz te informacje ponownie.
.2110 = Twoje konto jest zablokowane. Wynika to z odrzucenia \u017c\u0105dania rejestracji lub {0} nieudanych pr\u00f3b wpisania has\u0142a.  Skontaktuj si\u0119 z przedstawicielem sklepu, aby odblokowa\u0107 konto.
.2300 = Poczekaj kilka sekund i spr\u00f3buj zalogowa\u0107 si\u0119 ponownie.
.2400 = Twoja organizacja jest zablokowana. Nie mo\u017cesz si\u0119 teraz zalogowa\u0107. 
.2410 = Nie masz odpowiednich uprawnie\u0144 do zalogowania si\u0119. Skontaktuj si\u0119 ze sklepem, aby uzyska\u0107 dalsze informacje.
.2420 = Tw\u00f3j wniosek o rejestracj\u0119 oczekuje na zatwierdzenie.  Nie masz teraz uprawnie\u0144 do zalogowania si\u0119.

# password reset
_ERR_BAD_PARMS.1020 = Wprowadzony identyfikator u\u017cytkownika oraz odpowied\u017a na pytanie pomocnicze s\u0105 niepoprawne. Wpisz ponownie identyfikator u\u017cytkownika i odpowied\u017a na pytanie pomocnicze.
_ERR_MISSING_PARMS.2000 = Wpisz identyfikator u\u017cytkownika w polu Identyfikator u\u017cytkownika.
_ERR_MISSING_PARMS.2010 = W systemie nie ma zarejestrowanego klienta o takim identyfikatorze u\u017cytkownika. Wprowad\u017a inny identyfikator u\u017cytkownika i spr\u00f3buj ponownie.
_ERR_MISSING_PARMS.2100 = Brak adresu e-mail dla tego u\u017cytkownika.
_ERR_PASSWORD_FAILED.2110 = Konto odpowiadaj\u0105ce podanemu identyfikatorowi logowania zosta\u0142o odrzucone.

# password update (special case - no ECMessage key, only error code)
.2040 = Wpisz bie\u017c\u0105ce has\u0142o w polu Bie\u017c\u0105ce has\u0142o.
.2050 = Wprowadzone has\u0142o jest niepoprawne. Wpisz bie\u017c\u0105ce has\u0142o w polu Bie\u017c\u0105ce has\u0142o i spr\u00f3buj ponownie.
.2060 = Wpisz has\u0142o w polu Nowe has\u0142o.
.2070 = Wpisz has\u0142o w polu Potwierd\u017a nowe has\u0142o.
.2200 = W polu Has\u0142o nale\u017cy wpisa\u0107 kombinacj\u0119 z\u0142o\u017con\u0105 z co najmniej {0} cyfr i/lub znak\u00f3w.
.2210 = Maksymalna liczba kolejnych znak\u00f3w, kt\u00f3re mo\u017cna wpisa\u0107 w polu Has\u0142o, wynosi {0}.
.2220 = W ha\u015ble wyst\u0119puje wi\u0119cej kolejnych wyst\u0105pie\u0144 tego samego znaku ni\u017c dopuszczalny limit, kt\u00f3ry wynosi {0}.
.2230 = Minimalna liczba znak\u00f3w, kt\u00f3re nale\u017cy wpisa\u0107 w polu Has\u0142o, wynosi {0}.
.2240 = Minimalna liczba cyfr, kt\u00f3re nale\u017cy wpisa\u0107 w polu Has\u0142o, wynosi {0}.
.2250 = Identyfikator u\u017cytkownika i has\u0142o musz\u0105 by\u0107 r\u00f3\u017cne.
.2260 = Nie mo\u017cna ponownie u\u017cy\u0107 starego has\u0142a.

# registration
_ERR_CMD_INVALID_PARAM.2020 = Wpisz identyfikator u\u017cytkownika w polu Identyfikator u\u017cytkownika.
_ERR_CMD_INVALID_PARAM.2050 = Wpisz has\u0142o w polu Has\u0142o.
_ERR_CMD_INVALID_PARAM.2070 = Wpisz has\u0142o w polu Potwierd\u017a has\u0142o.
_ERR_CMD_INVALID_PARAM.4060 = Wpisz identyfikator pracownika w polu Identyfikator pracownika.
_ERR_CMD_INVALID_PARAM.5060 = Wpisz nazwisko w polu Nazwisko.
_ERR_CMD_INVALID_PARAM.5066 = Wpisz imi\u0119 w polu Imi\u0119.
_ERR_CMD_INVALID_PARAM.5080 = Wpisz adres w polu Adres.
_ERR_CMD_INVALID_PARAM.5100 = Wpisz nazw\u0119 miejscowo\u015bci w polu Miejscowo\u015b\u0107.
_ERR_CMD_INVALID_PARAM.5120 = Wpisz nazw\u0119 wojew\u00f3dztwa lub innego okr\u0119gu administracyjnego w polu Wojew\u00f3dztwo/okr\u0119g.
_ERR_CMD_INVALID_PARAM.5140 = Wpisz kod pocztowy w polu Kod pocztowy.
_ERR_CMD_INVALID_PARAM.5160 = Wpisz nazw\u0119 kraju lub regionu w polu Kraj/region.
_ERR_CMD_INVALID_PARAM.5210 = Wpisz adres poczty elektronicznej w polu Adres e-mail.

_ERR_LOGONID_ALREDY_EXIST.2030 = Podany identyfikator u\u017cytkownika ju\u017c istnieje.
_ERR_PASSWORDS_NOT_SAME.2080 = Has\u0142o wprowadzone w polu potwierdzenia nie by\u0142o zgodne z podanym has\u0142em. Wpisz has\u0142o w polu Potwierd\u017a has\u0142o i spr\u00f3buj ponownie.

_ERR_AUTHENTICATION_MINIMUMLENGTH_PASSWORD.2200 = W polu Has\u0142o nale\u017cy wpisa\u0107 kombinacj\u0119 z\u0142o\u017con\u0105 z co najmniej {0} cyfr i/lub znak\u00f3w.
_ERR_AUTHENTICATION_MAXCONSECUTIVECHAR_PASSWORD.2210 = Maksymalna liczba kolejnych znak\u00f3w, kt\u00f3re mo\u017cna wpisa\u0107 w polu Has\u0142o, wynosi {0}.
_ERR_AUTHENTICATION_MAXINTANCECHAR_PASSWORD.2220 = W ha\u015ble wyst\u0119puje wi\u0119cej kolejnych wyst\u0105pie\u0144 tego samego znaku ni\u017c dopuszczalny limit, kt\u00f3ry wynosi {0}.
_ERR_AUTHENTICATION_MINIMUMLETTERS_PASSWORD.2230 = Minimalna liczba znak\u00f3w, kt\u00f3re nale\u017cy wpisa\u0107 w polu Has\u0142o, wynosi {0}.
_ERR_AUTHENTICATION_MINIMUMDIGITS_PASSWORD.2240 = Minimalna liczba cyfr, kt\u00f3re nale\u017cy wpisa\u0107 w polu Has\u0142o, wynosi {0}.
_ERR_AUTHENTICATION_USERIDMATCH_PASSWORD.2250 = Identyfikator u\u017cytkownika i has\u0142o musz\u0105 by\u0107 r\u00f3\u017cne.
_ERR_AUTHENTICATION_REUSEOLD_PASSWORD.2260 = Nie mo\u017cna ponownie u\u017cy\u0107 starego has\u0142a.

_ERR_RDN_ALREADY_EXIST = Istnieje ju\u017c organizacja o podanej nazwie.
_ERR_USER_ALREADY_REGISTERD = U\u017cytkownik jest ju\u017c zarejestrowany i zalogowany. Nale\u017cy si\u0119 wylogowa\u0107 i zarejestrowa\u0107 jako go\u015b\u0107.

# registration special case - ECMessageKey == _ERR_CMD_INVALID_PARAM
_ERR_CMD_INVALID_PARAM.parentMemberId = Nazwa organizacji wprowadzona w polu Organizacja nabywcy nie jest zarejestrowan\u0105 organizacj\u0105 dla tego sklepu.
_ERR_CMD_INVALID_PARAM.parentMember = Nazwa organizacji wprowadzona w polu Organizacja nabywcy jest niepoprawna.  Aby poprawnie wprowadzi\u0107 dane w polu Organizacja nabywcy, wprowad\u017a poszczeg\u00f3lne organizacje podrz\u0119dne i organizacje w formacie hierarchicznym, zaczynaj\u0105c od organizacji macierzystej i oddzielaj\u0105c poszczeg\u00f3lne nazwy organizacji uko\u015bnikiem.
_ERR_CMD_INVALID_PARAM.org_orgEntityName = Wpisz nazw\u0119 organizacji w polu Nazwa organizacji.
_ERR_CMD_INVALID_PARAM.7160 = Wprowadzona nazwa organizacji nabywcy jest niepoprawna, poniewa\u017c rejestracja zosta\u0142a odrzucona.

# address
_ERR_CMD_INVALID_PARAM.5030 = Wpisz pseudonim w polu Pseudonim.
_ERR_NICKNAME_ALREDY_EXIST.5040 = Wpisany pseudonim ju\u017c istnieje, podaj inny.

# generic
_ERR_GENERIC = Wyst\u0105pi\u0142 b\u0142\u0105d og\u00f3lny.
_ERR_REMOTE_EXCEPTION = Wyst\u0105pi\u0142 wyj\u0105tek zdalny.

# Requisition List
_ERR_GETTING_SKU.260 = Nie mo\u017cna okre\u015bli\u0107 kodu SKU pozycji na podstawie kodu SKU produktu {0}.
_ERR_B2C_USER_NOT_ALLOWED_TO_CREATE_SHARE_REQUISITIONLIST = Nie mo\u017cesz tworzy\u0107 wsp\u00f3\u0142u\u017cytkowanych list zapotrzebowa\u0144.

#CurrentOrderDisplay
#ItemAddError.jsp
_ERR_TRADINGS_INCOMPATIBLE_ACCOUNT_PAYMENT = Nie uda\u0142o si\u0119 zmodyfikowa\u0107 pozycji zam\u00f3wienia w celu u\u017cycia wybranych kontrakt\u00f3w, poniewa\u017c wyst\u0119puje niezgodno\u015b\u0107 z innymi kontraktami w obr\u0119bie tego samego zam\u00f3wienia.
_ERR_INVALID_INPUT = Niepoprawna warto\u015b\u0107 w polu Ilo\u015b\u0107.  Wymagana jest warto\u015b\u0107 liczbowa.  Wprowad\u017a warto\u015b\u0107 liczbow\u0105 i spr\u00f3buj ponownie.
_ERR_INVALID_INPUT.1001 = Niepoprawna warto\u015b\u0107 w polu \u017b\u0105dana data wysy\u0142ki.  Warto\u015b\u0107 zbyt daleko wybiega w przysz\u0142o\u015b\u0107.  Wprowad\u017a wcze\u015bniejsz\u0105 dat\u0119 i spr\u00f3buj ponownie.
_ERR_INVALID_INPUT.1002 = Niepoprawna warto\u015b\u0107 w polu \u017b\u0105dana data wysy\u0142ki.  Warto\u015b\u0107 przypada przed bie\u017c\u0105c\u0105 dat\u0105.  Wprowad\u017a p\u00f3\u017aniejsz\u0105 dat\u0119 i spr\u00f3buj ponownie.
_ERR_INVALID_INPUT.1003 = Niepoprawna warto\u015b\u0107 w polu \u017b\u0105dana data wysy\u0142ki.  Wprowad\u017a p\u00f3\u017aniejsz\u0105 dat\u0119 i spr\u00f3buj ponownie.
_ERR_RETRIEVE_PRICE.1002=Pozycja zam\u00f3wienia {0} nie zosta\u0142a zaktualizowana w taki spos\u00f3b, aby korzysta\u0142a ze wskazanego kontraktu.  Nie istnieje nale\u017cna cena za pozycj\u0119 wynikaj\u0105ca z tego kontraktu.

#OrderSubmitForm
_ERR_PAY_PURCHASE_AMOUNT_EXCEED_LIMIT_OF_TA = Kwota zakupu dla zam\u00f3wienia przekracza limit wydatk\u00f3w okre\u015blony w umowie handlowej.
_ERR_PAY_INVALID_PO_INDIVIDUAL_PO_NOT_UNIQUE = Zam\u00f3wienie zakupu jest ju\u017c u\u017cywane w ramach tego konta.  Wskazane zam\u00f3wienie zakupu musi by\u0107 predefiniowane lub unikalne.
_ERR_PAY_INVALID_PO_INDIVIDUAL_PO_NOT_ALLOWED = Niepoprawne zam\u00f3wienie zakupu. Zam\u00f3wienie zakupu musi by\u0107 predefiniowane lub konto musi dopuszcza\u0107 pojedyncze zam\u00f3wienia zakupu.
_ERR_PAY_CARD_NUMBER_MISSING.190 = Wpisz numer karty kredytowej w polu Numer karty.
_ERR_PAY_CONNECTION_TO_PM_FAILED.1007 = Podczas przetwarzania zam\u00f3wienia wyst\u0105pi\u0142 b\u0142\u0105d systemowy.
_ERR_CREATE_PAYMENT_METHOD = Wyst\u0105pi\u0142 b\u0142\u0105d podczas tworzenia rekordu formy p\u0142atno\u015bci dla zam\u00f3wienia {0}. {1}
_ERR_CREATE_PAYMENT_METHOD.1007 = Wyst\u0105pi\u0142 b\u0142\u0105d podczas tworzenia rekordu formy p\u0142atno\u015bci dla zam\u00f3wienia {0}.
_ERR_PAY_NOT_AUTHORIZED_TO_ADMIN_STORE_X_IN_PM.1007 = Podczas przetwarzania zam\u00f3wienia wyst\u0105pi\u0142 b\u0142\u0105d systemowy.
_ERR_PAY_ORDER_NUMBER_ALREADY_IN_USE.1007 = Podczas przetwarzania zam\u00f3wienia wyst\u0105pi\u0142 b\u0142\u0105d systemowy.
_ERR_PAY_CASHIER_COLLECTPAYMENT_FAILED.1007 = Podczas przetwarzania zam\u00f3wienia wyst\u0105pi\u0142 b\u0142\u0105d systemowy.
_ERR_REMOVE_EXCEPTION.1007 = Podczas przetwarzania zam\u00f3wienia wyst\u0105pi\u0142 b\u0142\u0105d systemowy.

_ERR_PAY_CARD_NUMBER_INVALID.1005 = Numer karty kredytowej jest niepoprawny. Wpisz numer karty kredytowej w polu Numer karty i spr\u00f3buj ponownie.
_DBG_API_DO_PAYMENT_BAD_XDATE.1006 = Podana data wa\u017cno\u015bci jest niepoprawna. Sprawd\u017a dat\u0119 na karcie i spr\u00f3buj ponownie.

#ItemAddError.jsp
_ERR_TRADINGS_INCOMPATIBLE_ACCOUNT_PAYMENT = Nie mo\u017cna doda\u0107 tej pozycji do zam\u00f3wienia w ramach tego kontraktu, poniewa\u017c zam\u00f3wienie zawiera\u0142oby w\u00f3wczas kontrakty bez wsp\u00f3lnej formy p\u0142atno\u015bci. Kontrakty w ramach zam\u00f3wienia musz\u0105 mie\u0107 co najmniej jedn\u0105 wsp\u00f3ln\u0105 form\u0119 p\u0142atno\u015bci.
_ERR_NO_CONVERSION = Nie mo\u017cna dokona\u0107 konwersji waluty w \u017c\u0105dany spos\u00f3b.
_ERR_INVALID_TRADING = Bie\u017c\u0105ce zam\u00f3wienie zawiera obecnie pozycje maj\u0105ce kontrakty, kt\u00f3re utraci\u0142y wa\u017cno\u015b\u0107. Przejd\u017a najpierw do strony Bie\u017c\u0105ce zam\u00f3wienie i zaktualizuj te pozycje, zmieniaj\u0105c ich kontrakty na takie, kt\u00f3re s\u0105 wa\u017cne. Aby wa\u017cne kontrakty zosta\u0142y wy\u015bwietlone, mo\u017ce by\u0107 wymagane wcze\u015bniejsze ponowne zalogowanie si\u0119 do sklepu. Przepraszamy za utrudnienia.
_API_BAD_INV = Nie ma wystarczaj\u0105cych zapas\u00f3w magazynowych, aby mo\u017cna by\u0142o kupi\u0107 produkt.
_API_BAD_INV.1001 = Stany magazynowe s\u0105 niewystarczaj\u0105ce, aby zakupi\u0107 {1} jednostek produktu dla pozycji katalogu {0}.

#OrderStatusDisplay.jsp
_ERR_INVALID_TRADING_REORDER = Zam\u00f3wienie nie mo\u017ce zosta\u0107 z\u0142o\u017cone ponownie, poniewa\u017c jeden lub wi\u0119cej kontrakt\u00f3w, do kt\u00f3rych si\u0119 odnosi, utraci\u0142o wa\u017cno\u015b\u0107.

# Error Messages for Promotion Codes

ERR_PROMOTION_CODE_INVALID.-1200 = Wprowadzony kod promocyjny jest niepoprawny. Sprawd\u017a kod i spr\u00f3buj ponownie.
ERR_PROMOTION_NOT_AVAILABLE_AT_THIS_TIME.-2200 = Wprowadzony kod promocyjny jest obecnie niepoprawny. Spr\u00f3buj ponownie p\u00f3\u017aniej.
ERR_PROMOTION_PER_SHOPPER_LIMIT_EXCEEDED.-1800 = Do tego zam\u00f3wienia nie mo\u017cna zastosowa\u0107 promocji, z kt\u00f3rej chcesz skorzysta\u0107, poniewa\u017c osi\u0105gni\u0119to limit przys\u0142uguj\u0105cy ka\u017cdemu klientowi, czyli {1}.
ERR_PROMOTION_OVERALL_LIMIT_EXCEEDED.-1900 = Do tego zam\u00f3wienia nie mo\u017cna zastosowa\u0107 promocji, z kt\u00f3rej chcesz skorzysta\u0107, poniewa\u017c osi\u0105gni\u0119to \u0142\u0105czny limit dla tej promocji, czyli {1}.
ERR_PROMOTION_SYSTEM_ERR.-2700 = Nie mo\u017cna by\u0142o przetworzy\u0107 wprowadzonego kodu promocyjnego. Kliknij odsy\u0142acz Kontakt na g\u00f3rze strony, aby skontaktowa\u0107 si\u0119 z obs\u0142ug\u0105 klienta.
ERR_PROMOTION_UNKNOWN_ERR.-2600 = Nie mo\u017cna by\u0142o przetworzy\u0107 wprowadzonego kodu promocyjnego. Kliknij odsy\u0142acz Kontakt na g\u00f3rze strony, aby skontaktowa\u0107 si\u0119 z obs\u0142ug\u0105 klienta.
_ERR_FORMAT_PROMOCODES_NOT_CORRECT.-2820 = Wprowadzony kod promocyjny nie ma formatu rozpoznawanego przez system. Sprawd\u017a kod i spr\u00f3buj ponownie.
_ERR_PARAMETER_MISSING.-2810 = Brakuje kodu promocyjnego lub nazwy promocji kuponowej. Wprowad\u017a kod promocyjny lub nazw\u0119 promocji kuponowej.
_ERR_FORMAT_ORDERIDS_NOT_CORRECT.-2830 = Nie mo\u017cna by\u0142o przetworzy\u0107 wprowadzonego kodu promocyjnego. Kliknij odsy\u0142acz Kontakt na g\u00f3rze strony, aby skontaktowa\u0107 si\u0119 z obs\u0142ug\u0105 klienta.


############## bid error msgs (PCR 210) moved from server side to shopper side ##############

_ERR_INVALID_BID_REF_NUM                        = Niepoprawny klucz referencyjny oferty.
_ERR_INVALID_AUTOBID_REF_NUM                    = Niepoprawny klucz referencyjny oferty automatycznej.
_ERR_AUCTION_NOT_CURRENT                        = Stan aukcji jest inny ni\u017c trwaj\u0105ca.
_ERR_INVALID_AUCTION_STATUS                     = Niepoprawny bie\u017c\u0105cy status aukcji.
_ERR_AUTOBID_NOT_ALLOWED                        = To nie jest aukcja ze swobodn\u0105 licytacj\u0105. Bie\u017c\u0105ca operacja dotycz\u0105ca oferty automatycznej jest niedozwolona.
_ERR_BEST_BID_NOT_MET                           = Aktualna warto\u015b\u0107 oferty nie spe\u0142nia regu\u0142 warto\u015bci najlepszej oferty.
_ERR_INVALID_BIDDER_STATUS                      = Bie\u017c\u0105cy licytant nie zapozna\u0142 si\u0119 z regu\u0142ami aukcji.
_ERR_UNQUALIFIED_BIDDER                         = Bie\u017c\u0105cy licytant nie spe\u0142nia kryteri\u00f3w umo\u017cliwiaj\u0105cych licytowanie na tej aukcji.
_ERR_DUTCH_AUCTION_UPDATE                       = Nie mo\u017cna zaktualizowa\u0107 oferty na aukcji holenderskiej.
_ERR_DUTCH_AUCTION_INV_TOO_LOW                  = Liczba przedmiot\u00f3w \u017c\u0105danych w ofercie przekracza liczb\u0119 dost\u0119pn\u0105 na aukcji holenderskiej.
_ERR_INVALID_ADDR                               = Niepoprawny adres.
_ERR_INVALID_SHIP_MODE                          = Niepoprawny spos\u00f3b dostawy.
_ERR_UNAUTHORIZED_BIDDER                        = Bie\u017c\u0105cy u\u017cytkownik nie ma uprawnie\u0144 do licytowania.
_ERR_USER_NOT_REGISTERED                        = Bie\u017c\u0105cy u\u017cytkownik nie jest zarejestrowany.
_ERR_BID_NOT_ACTIVE                             = Bie\u017c\u0105ca oferta ma nieaktywny status.
_ERR_DIDNT_GEN_BID_REF_NUM                      = Nie wygenerowano numeru referencyjnego oferty.
_ERR_AUCTION_NOT_EXIST                          = Aukcja nie istnieje.
_ERR_AUCTION_CREATE_OR_UPDATE                   = Nie mo\u017cna zapisa\u0107 aukcji.
_ERR_AUCTION_STYLE_CREATE_OR_UPDATE             = Nie mo\u017cna zapisa\u0107 stylu aukcji.
_ERR_AUCTION_STATUS                             = Niepoprawny status aukcji.
_ERR_AUCTION_QUANTITY_MORE_THAN_INVENTORY       = Ilo\u015b\u0107 na aukcji przekracza limit magazynowy.
_ERR_INVALID_QUANTITY_FOR_CURRENT_AUCTION       = Ilo\u015b\u0107 na aukcji jest niepoprawna dla bie\u017c\u0105cej aukcji.
_ERR_INVALID_STARTTIME_FOR_CURRENT_AUCTION      = Niepoprawna godzina rozpocz\u0119cia bie\u017c\u0105cej aukcji.
_ERR_INVALID_STARTTIME                          = Niepoprawna godzina rozpocz\u0119cia aukcji.
_ERR_AUCTION_TYPE_CHANGE                        = Niepoprawna zmiana typu aukcji.
_ERR_INVALID_BIDRULE_FOR_CURRENT_AUCTION        = Niepoprawna regu\u0142a licytowania.
_ERR_INVALID_CHANGE_FOR_CURRENT_AUCTION         = Niepoprawne zmiany w aukcji.
_ERR_INVALID_CNTRULETYPE                        = Niepoprawny typ regu\u0142y licytowania na aukcji.
_ERR_AUCTION_QTY_NOT_FOLLOW_CNTRULE_QTY         = Ilo\u015b\u0107 na aukcji jest niezgodna z regu\u0142ami kontroli ilo\u015bci.
_ERR_DELETE_GALLERYITEM                         = Nie mo\u017cna usun\u0105\u0107 aukcji z galerii.
_ERR_CREATE_GALLERYITEM                         = Nie mo\u017cna doda\u0107 aukcji do galerii.
_ERR_UPDATE_GALLERYITEM                         = Nie mo\u017cna zaktualizowa\u0107 aukcji w galerii.
_ERR_BAD_AUCTION_ATTR                           = Nieprawid\u0142owy numer referencyjny aukcji.
_ERR_INVALID_CNTRLRULE_ID                       = Niepoprawna regu\u0142a licytowania.
_ERR_INVALID_AUCTION_TYPE                       = Niepoprawny typ aukcji.
_ERR_INVALID_AUCTION_REF_NUM                    = Niepoprawny numer referencyjny aukcji.
_ERR_DIDNT_SET_AUC_REF_NUM                      = Brak parametru numeru referencyjnego aukcji.
_ERR_BIDDER_CANT_DEL_BID                        = Nie masz uprawnie\u0144 do usuwania ofert.
_ERR_DELETE_BID                                 = Nie mo\u017cna usun\u0105\u0107 oferty.
_ERR_DIDNT_SET_BID_PARM                         = Wymagany parametr oferty nie zosta\u0142 zainicjowany.
_ERR_BID_RULES_NOT_MET                          = Aktualna warto\u015b\u0107 oferty nie spe\u0142nia wymaga\u0144 regu\u0142 licytowania.
_ERR_BID_AUCTION_MISMATCH                       = Oferta nie ma zastosowania do tej aukcji.
_ERR_BID_NOT_OWNED                              = U\u017cytkownik nie jest w\u0142a\u015bcicielem tej oferty.
_ERR_AUTOBID_NOT_OWNED                          = U\u017cytkownik nie jest w\u0142a\u015bcicielem tej oferty automatycznej.
_ERR_INVALID_BID_QTY                            = Niepoprawna ilo\u015b\u0107 w ofercie.
_ERR_INVALID_BID_VALUE                          = Niepoprawna warto\u015b\u0107 w ofercie.
_ERR_DIDNT_SET_AUTOBID_PARM                     = Wymagany parametr oferty automatycznej nie zosta\u0142 zainicjowany.
_ERR_CHECK_BID_CTRL_RULE                        = Sprawdzenie regu\u0142y licytowania na aukcji nie powiod\u0142o si\u0119.
_ERR_FORUMMSG_MSGID_FORMAT                      = Niepoprawny numer identyfikacyjny wiadomo\u015bci.
_ERR_FORUMMSG_MSGID_NOT_FOUND                   = Wyszukanie wiadomo\u015bci nie powiod\u0142o si\u0119.
_ERR_DIDNT_SET_BEST_BID                         = Nie ustawiono parametru najni\u017cszej zwyci\u0119skiej oferty.
_ERR_INVALID_AUTOBID_UPPR_LIMIT                 = Niepoprawna warto\u015b\u0107 g\u00f3rnego limitu ofert automatycznych.
_ERR_INVALID_AUTOBID_ID                         = Niepoprawny identyfikator oferty automatycznej.
_ERR_INVALID_BID_ID                             = Niepoprawny identyfikator oferty.
_ERR_INVALID_COMMAND_CONTEXT                    = Niepoprawny kontekst komendy.
_ERR_INVALID_DEVICE_NUMBER                      = Niepoprawny numer instrumentu p\u0142atniczego.
_ERR_INVALID_DEVICE_EXPIRY_DATE                 = Podano niepoprawn\u0105 dat\u0119 wa\u017cno\u015bci instrumentu p\u0142atniczego.
_ERR_BID_PAYMENT_NOT_FOUND                      = Nie znaleziono informacji o p\u0142atno\u015bci dla tej oferty.
_ERR_BID_DEPOSIT     							= Ta oferta wymaga depozytu.
